
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd"?><TEI>
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Vernetzte Korrespondenzen</title>
      </titleStmt>
      <publicationStmt>
        <p>
Portal Vernetzte Korrespondenzen:           <ref>http://www.exilnetz33.de</ref>
        </p>
        <p>
Herausgeberinformation:           <ref>http://kompz.uni-trier.de</ref>
        </p>
        <ab type="editiontype">QE</ab>
      </publicationStmt>
      <sourceDesc>
        <p>
          <orgName key="2773">Monacensia - Literaturarchiv und Bibliothek, M&#252;nchen</orgName>
        </p>
        <p>
          <bibl>HK B 1051</bibl>
        </p>
        <ab type="leaves">4</ab>
        <ab type="pages">7</ab>
        <ab type="type">lt</ab>
        <ab type="subtype">or</ab>
        <ab type="script">ts-h</ab>
        <ab type="scripttype"/>
        <ab type="paper"/>
        <ab type="PA"/>
        <ab type="location">
          <placeName key="5" type="write" cert="medium">Sanary-sur-Mer </placeName>
        </ab>
        <ab type="date">
          <date cert="high" when="1934-01-28"><note>Brief</note>
1934-01-28          </date>
        </ab>
        <ab type="role">
          <persName role="aut" key="1707">Schickele, Ren&#233;</persName>
        </ab>
        <ab type="role">
          <persName role="rec" key="26">Roth, Joseph</persName>
        </ab>
        <ab type="no">fud-1072</ab>
        <ab type="reg"/>
        <ab type="lang">Deutsch</ab>
        <ab type="desc">Siebenseitiges Original mit der Signatur Ren&#233; Schickeles sowie zahlreichen handschriftlichen Verbesserungen und Unterstreichungen, sowohl mit Tinte als auch mit Bleistift. Anders als die Korrekturen mit Tinte stammen die Bleistiftkorrekturen vermutlich nicht von Schickele selbst und wurden daher bei der Transkription nicht ber&#252;cksichtigt. Am Kopf der Seiten 2-7 ist jeweils die entsprechende Seitenzahl angegeben. Im Text verwendet Schickele f&#252;r die Majuskel "I" konsequent ein gro&#223;es "J".  &lt;lb/&gt;Am Briefkopf der ersten Seite hat Hermann Kesten mit Bleistift notiert: "Eigentum von Hermann Kesten". Daneben steht, ebenfalls mit Bleistift und umrahmt, die Zahl "248". Am Ende der zweiten Seite wurde von fremder Hand mit Bleistift notiert: "Nachl. Kesten: Schickele". Auf Seite 5 steht unmittelbar unter der Seitenzahl, ebenfalls verfasst von fremder Hand, mit Bleistift: "Ren&#233; Schickele an Joseph Roth".&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;</ab>
      </sourceDesc>
    </fileDesc>
    <revisionDesc>
      <change n="transcription">
        <persName>Hess, Jan</persName>
        <date n="2014-08-06">2014-08-06</date>
      </change>
      <change n="collation">
        <persName>Biehl, Theresia</persName>
        <date n="2014-08-20">2014-08-20</date>
      </change>
      <change n="edition">
        <persName>Biehl, Theresia</persName>
        <date n="2014-09-05">2014-09-05</date>
      </change>
    </revisionDesc>
  </teiHeader>
  
  <text>
    <body>
      <div>
        <figure>
          <graphic n="0" url="cor_scre_rojo_19340128_or_01.tif"/>
          <graphic n="1" url="cor_scre_rojo_19340128_or_02.tif"/>
          <graphic n="2" url="cor_scre_rojo_19340128_or_03.tif"/>
          <graphic n="3" url="cor_scre_rojo_19340128_or_04.tif"/>
          <graphic n="4" url="cor_scre_rojo_19340128_or_05.tif"/>
          <graphic n="5" url="cor_scre_rojo_19340128_or_06.tif"/>
          <graphic n="6" url="cor_scre_rojo_19340128_or_07.tif"/>
        </figure>
        <p rend="text-align:right"><placeName key="5">Sanary-sur-mer</placeName> (<placeName key="2896">Var</placeName>)<lb/> <orgName key="4746">"Le Ch&#234;ne"</orgName><lb/> <date type="write">28. I. 34.</date></p>
        <lb/> 
        <space/>
        <lb/> 
        <p rend="text-align:center">
          <span type="Anrede" n="Typ P3">Lieber <name role="rec"><persName key="26">Josef Roth</persName></name>,</span>
        </p>
        <lb/> 
        <p>mir scheint, ein gr&#246;sseres Kompliment k&#246;nnen Sie meinem <name type="wrk" key="2849">Buch</name> nicht machen, als dass es Sie Jhren grossen und langen Zorn habe vergessen lassen. Um mir aber Jhre wiedergewonnene Freundschaft zu erhalten, auch wenn die Reize der <name type="wrk" key="2849">Witwe Bosca</name> nicht mehr so frisch sind, benutze ich die Gelegenheit, mich einmal gr&#252;ndlich auszusprechen, und es ist gewiss kein Zufall, dass <hi rend="underline">Sie</hi> der Gegenstand meiner An- und Aussprache sind.</p>
        <lb/> 
        <p>An das Telegramm<note type="com"> Gemeint ist <persName key="1707">Ren&#233; Schickeles</persName> Telegramm an seinen <orgName key="1108">Verlag S. Fischer</orgName>, in dem er sich von der Mitarbeit an der von <persName key="16">Klaus Mann</persName> herausgegebenen Exilzeitschrift <name type="per" key="739">Die Sammlung</name> distanziert. Dieses Telegramm wird schlie&#223;lich zusammen mit &#228;hnlich lautenden Distanzierungsschreiben der <orgName key="1108">S. Fischer</orgName>-Autoren <persName key="2070">Thomas Mann</persName> und <persName key="109">Alfred D&#246;blin</persName> sowie von <persName key="72">Stefan Zweig</persName>, der beim <orgName key="1234">Insel Verlag</orgName> publiziert, am 14.10.1933 im <name type="per" key="659">B&#246;rsenblatt des deutschen Buchhandels</name> ver&#246;ffentlicht. Vorausgegangen war diesen Absagen eine Warnung der <orgName key="4837">Reichsstelle zur F&#246;rderung des deutschen Schrifttums</orgName> (ebenfalls abgedruckt im <name type="per" key="659">B&#246;rsenblatt</name>), die mit dem innerdeutschen Boykott von Autoren droht, die f&#252;r Emigrantenzeitschriften schreiben. Die <orgName key="1108"><orgName key="1234">Verlage</orgName></orgName> geben den Druck an ihre Autoren weiter und fordern &#8211; zun&#228;chst noch f&#252;r den internen Gebrauch &#8211; von denjenigen, die der <name type="per" key="739">Sammlung</name> prospektiv ihre Mitarbeit zugesagt hatten, entsprechende Dementis. Das Gros der Emigranten hat kein Verst&#228;ndnis f&#252;r das opportunistische Verhalten der genannten <persName key="2070"><persName key="109"><persName key="1707"><persName key="72">Autoren</persName></persName></persName></persName> und reagiert, wie auch <persName key="26">Joseph Roth</persName> (vgl. den <ref target="fud://48">Brief</ref> von <persName key="26">Joseph Roth</persName> an <persName key="72">Stefan Zweig</persName> vom 7.11.1933), emp&#246;rt.<lb/> <lb/> <lb/> (Vgl. Walter: Exilpresse, S. 426 f.; Buchinger: Stefan Zweig; S. 217&#8211;223.)</note> denke ich mit Unbehagen zurr&#252;ck. Vor allem im Hinblick auf <persName key="16">Klaus Mann</persName>, den ich damit blossstellte. Jch war damals in der Arbeit, und bei der eruptiven, mich ganz gefangen nehmenden Art, wie ich arbeite, bin ich dann tats&#228;chlich nicht ganz zurechnungsf&#228;hig (was beileibe keine Entschuldigung sein soll, aber eine Erkl&#228;rung meines Leichtsinns, der mich veranlasste, <persName key="2020">Annette Kolbs</persName> und <persName key="2091">Meier-Graefes</persName> Warnung vor einer Mitarbeit an der <name type="per" key="739">"Sammlung"</name> in den Wind zu schlagen.) Denn wenn <persName key="16">Klaus Mann</persName> auch nicht korrekt handelte, als er, ohne zu fragen, meinen Namen auf die Mitarbeiterliste<note type="com"> In Prospekten, Annoncen und auf Buchumschl&#228;gen des <orgName key="1489">Querido-Verlages</orgName> wirbt die <name type="per" key="739">Sammlung</name> mit einer Liste voraussichtlicher Mitarbeiter.<lb/> <lb/> <lb/> (Vgl. Buchinger: Stefan Zweig, S. 219)</note> einer <name type="per" key="739">Zeitschrift</name> setzte, die meiner Vorstellung nicht entsprach, h&#228;tte ich ihn doch nicht desavouieren d&#252;rfen. Dass ich ihn desavouierte, fiel mir erst viel sp&#228;ter ein, ebenfals wie das andere, dass der "Gebrauch", den der <orgName key="1108">Verlag Fischer</orgName> von dem Telegramm nur "im &#228;ussersten Notfall" machen zu wollen erkl&#228;rte, seine Ver&#246;ffentlichung zur Folge haben k&#246;nnte. Die Gelegenheit, mein Versagen <persName key="16">Kl. M.</persName> gegen&#252;ber gutzumachen, wird sich fr&#252;h genug bieten, und ich werde sie wahrnehmen. Jch sage das, obwohl ich weiss, dass Sie <persName key="16">K. M.</persName> nicht sonderlich m&#246;gen. Jch aber mag ihn. Jch haben eine ausgesprochene Sympathie f&#252;r ihn.</p>
        <lb/> 
        <p><pb/>Nun zum Telegramm.</p>
        <lb/> 
        <p>Jch bin dabei im Wortlaut weitergegangen als <persName key="2070">Thomas Mann</persName>, (was ich zu bemerken bitte!) der lediglich eine Tatsache feststellte, n&#228;mlich, dass er bei seiner Zusage eine andere Vorstellung vom Charakter der <name type="per" key="739">"Sammlung"</name> gehabt habe. Das Telegramm war nicht an irgend eine <orgName key="4837">"Reichstelle"</orgName> gerichtet, sondern <hi rend="underline">an den <orgName key="1108">Verlag S. Fischer</orgName></hi>, dem ich mich, zweifellos mit Recht, vielfach verpflichtet f&#252;hlte. (Hier die Vorgeschichte. Nach l&#228;ngerer brieflicher Vorbereitung erschien bei uns Prof. <persName key="4830">Saenger</persName> und setzte uns &#252;ber die Lage der Familie Fischer<note type="com"> <persName key="4743">Samuel Fischer</persName>,<persName key="4831"> Hedwig Fischer</persName>, <persName key="1803">Gottfried Bermann Fischer</persName>, <persName key="4032">Brigitte Bermann Fischer</persName>.</note> und des <orgName key="1108">Verlages</orgName> umst&#228;ndlich ins Bild. Er sagte mir unter vielem anderen, wor&#252;ber man sich schliesslich h&#228;tte hinwegsetzten k&#246;nnen, <persName key="4743">Fischer</persName> sei k&#246;rperlich bedroht. Er sagte, der alte <persName key="4743">Sami</persName>, den ich wirklich liebe, w&#252;rde sich eher mit Kn&#252;ppeln totschlagen lassen als <placeName key="1704">Deutschland</placeName> zu verlassen. Er sprach stundenlang, zwei Tage hintereinander. Er selbst machte einen so bejammernswerten Eindruck, dass sein Aussehen &#252;berzeugender war als alle seine Worte. Ob ich nun recht tat, oder nicht, ich gab die Erkl&#228;rung ab. Jch hielt mich f&#252;r verpflichtet, sie abzugeben, und zwar genau, wie es der <orgName key="1108">Verlag</orgName> w&#252;nschte. Es spielten noch andere Ueberlegungen mit. 1.) waren wir der Meinung: wer von uns in <placeName key="1704">Deutschland</placeName> erscheinen <hi rend="underline">k&#246;nne</hi>, muss es tun, solange es mit Anstand m&#246;glich w&#228;re, jedes nicht gleichgeschaltete Wort sei dort wichtiger als alle Verw&#252;nschungen, von denen keine Seele in <placeName key="1704">Deutschland</placeName> erfahre. 2.) war ich entschlossen, politisch nicht hervorzutreten, weil ich weiss, dass der politisch t&#228;tige Emigrant heute zwangsl&#228;ufig auf einen der beiden &#228;ussersten Fl&#252;gel der Politik gedr&#228;ngt wird und entweder bei der K.P.<note type="com"> Gemeint sind vermutlich die <orgName key="1463">Kommunistische Partei Frankreichs</orgName> oder die <orgName key="1318">Kommunistische Partei Deutschlands</orgName>. Letztere ist w&#228;hrend des Exils auch in <placeName key="47">Frankreich</placeName> organisiert, etwa mit einem <orgName key="4832">Auslandssekretariat</orgName> in <placeName key="18">Paris</placeName>.</note> oder bei den (fanz&#246;sischen) Nationalisten landet. 3.) w&#228;re ich, von <persName key="4743">Fischer</persName> im Stich gelassen, v&#246;llig ohne Geld gewesen. Dieser letzte Punk ist wichtig genug, denn ich habe gar <pb/>kein Talent zu Hilfsaktionen finanzieller Art, wenn es sich um meine Person handelt. Aber schliesslich h&#228;tte ich <persName key="2091">Meier-Graefe</persName>, mit dem ich intim befreundet bin, und der &#252;ber eine kleine Geldreserve verf&#252;gt, um Hilfe angehn k&#246;nnen, und er h&#228;tte sie mir nicht verweigert. Jch erw&#228;hne das, um dem &#228;rgerlichen Punkt 3 nicht mehr Bedeutung zu geben, als er in Wirklichkeit besitzt.)</p>
        <lb/> 
        <p>Was ich schon kurz nach Absendung des Telegramms bereute (und heute noch bereue), ist die Fassung, bei der ich mich zu sehr nach den W&#252;nschen des <orgName key="1108">Verlages</orgName> richtete und die (es ist nicht unwichtig, dies zu erw&#228;hnen) von <persName key="2070">Thomas Mann</persName>, als ich ihm den Wortlaut zeigte, freundlich, aber unmissverst&#228;ndlich beanstandet wurde. Wohingegen <persName key="1709">Heinrich Mann</persName> lange, bevor ich mich zur Absendung des Telegramms entschloss, w&#246;rtlich sagte: "Dementieren Sie mit den gr&#246;bsten Worten!" Es war mir klar, dass er aus reiner Freundschaft so kr&#228;ftig sprach, weil er der Meinung war, es sei haupts&#228;chlich sein <name type="wrk" key="4833">Aufsatz</name>, der den Krach veranlasst habe.</p>
        <lb/> 
        <p>Lieber <persName key="26">Roth</persName>, Sie sprechen von Kameradschaft in Jhrem Brief &#8211; worin unterscheidet sich aber der Feind vom Freund, wenn es jener leichten Herzens fertig bringt, den Kameraden zu verurteilen, ohne ihn geh&#246;rt zu haben? Weder <persName key="2020">Annette Kolb</persName>, noch sonst jemand liess mich vermuten, dass Sie mit den W&#246;lfen gegen mich heulten, was, abgesehen von unseren Beziehungen, ganz und gar nicht Jhre Art ist. So traf mich Jhr Brief unvorbereitet. Er ist ein schmerzliches Erlebnis, das schmerzlichste von allen, die ich in dieser Sache gehabt habe. Wenn Sie, <persName key="26">Josef Roth</persName>, mordeten und alle Welt gegen Sie aufst&#228;nde, so w&#252;rde ich erst einmal blind Ihre Partei ergreifen und das Licht bei <hi rend="double-underline">Jhnen</hi> suchen und gewiss nicht bei einer Bande bemitleidenswerter, darum aber nicht weniger b&#246;sartiger <pb/>Derwische.</p>
        <lb/> 
        <p>Am 28. August 1932 sassen wir in <placeName key="3902">Badenweiler</placeName> auf unserer Terrasse... Nicht wahr, Sie erinnern sich? Wir waren <hi rend="underline">sehr</hi> einig &#8211; zu einer Zeit, als die hervorragensten heutigen F&#252;hrer der Emigration ein "geringeres Uebel" nach dem anderen begr&#252;ssten, <persName key="2662">Br&#252;ning</persName>, <persName key="4824">Papen</persName>, <persName key="4825">Schleicher</persName>, und bereit waren, <hi rend="underline">alle</hi> Fusstritte entgegenzunehmen, wenn nur die Regierung ihnen die M&#246;glichkeit liess, sie im eigenen Hause zu empfangen... Jch war, obwohl pers&#246;hnlich <hi rend="underline">nicht</hi> "betroffen", k&#246;rperlich krank vom Anblick dieses Schauspiels, doch kam es mir keinen Augenblick in den Sinn, deshalb alte Freundschaften zu k&#252;ndigen... Jch z&#252;rnte mit solchen Freunden, wenn sie da waren und sich wehren konnten, und im Grund liess das Mitleid mich nur noch st&#228;rker mit ihnen empfinden. Wie h&#228;tte ich Sie im Chor derer vermuten sollen, die einen Mann infamierten, der freiwillig, unbedroht, <hi rend="underline">mit ihnen <placeName key="1704">Deutschland</placeName> verliess</hi>, der <hi rend="underline">aus der <orgName key="1716">Akademie</orgName> austrat</hi> (und nicht wie andere, deren Namen auf allen Emigrantenzeitschriften figurieren, hinausflogen, ob sie gleich die Loyalit&#228;tserkl&#228;rung unterschrieben) und ihn, von dem selbst seine Feinde erkl&#228;rten, von ihm h&#228;tten sie das "am aller wenigsten erwartet", verurteilten, ohne sich auch nur die M&#252;he gemacht zu haben, ihn zu fragen, wie er zu einer Handlung gekommen sei, die sie selbst als ungew&#246;hnlich und auffallend betrachten m&#252;ssten?</p>
        <lb/> 
        <p>Der erste, der mich &#252;ber das Telegramm interpellierte, war jemand, der mir w&#228;hrend des Krieges in <placeName key="2788">Berlin</placeName> eine "heroische" Kriegs-Novelle brachte mit dem Ersuchen, sie in den <name type="per" key="765">"Weissen Bla&#228;ttern"</name> zu drucken. Jch gab sie ihm zur&#252;ck und sprach lange und geduldig mit ihm und, da er Jude war, erw&#228;hnte ich die Weltmission des Judentums, die keineswegs darin bestehe, den Bart Vater <persName key="4826">Jahns</persName> umzuh&#228;ngen, wenn das Gebot der Stunde es zu verlangen scheine. Leider <pb/>gelang es mir nicht, ihn zu &#252;berzeugen. Als der Krieg zu Ende war und der Pazifismus zum "Gebot der Stunde" aufstieg, schrieb der Mann die Novelle im neuen Geiste um und widmete sie mir. Mit dieser Widmung steht sie in einem seiner B&#252;cher. Dieser also war der erste, der mich hier in <placeName key="5">Sanary</placeName> zur Rede stellte. Aber wie? <hi rend="underline">Von Schadenfreude strotzend</hi> wie eine Hure, die eine bislang anst&#228;ndige Frau bei einem Fehltritt ertappt! Jch versichere Jhnen, seine Stimme &#252;berschlug sich vor Schadenfreude! Zuhause aber hatte ich das Manuskript seines neuen Buches liegen, mit einem Vorwort, worin er auseinandersetzte, warum gewisse R&#252;cksichten ihn zw&#228;ngen, das Buch anonym erscheinen zu lassen. (Jnzwischen sind diese R&#252;cksichten weggefallen, und das Buch erscheint demn&#228;chst tapfer unter seinem Namen.) Das war der Emigrant, der, ohnm&#228;chtig vor der wirklichen Gewalt und Unterdr&#252;ckung, seinen traurigen Triumpf &#252;ber einen "Kameraden" feierte &#8211; einen Goi, der zwar "in <placeName key="1704">Deutschland</placeName> nicht leben, aber den deutschen Markt nicht missen will"! (Welch t&#246;richter Vorwurf, nebenbei! Als ob genau das nicht nicht von jeher der heisseste Wunsch aller Emigranten gewesen w&#228;re, von <persName key="2081">Marx</persName> und <persName key="1961">Heine</persName> und <persName key="4827">Victor Hugo</persName> bis <persName key="2044">Lenin</persName> und <persName key="4828">Trotzki</persName>: in <hi rend="underline">dem</hi> Land geh&#246;rt zu werden, aus dem sie vertrieben waren.) Jch sage "Goi", denn es ist mir aufgefallen, dass bei dem, was ich wohl eine Hetzte nennen darf, immer nur von <persName key="2070">Thomas Mann</persName> und mir die Rede ist, nicht aber von <persName key="109">D&#246;blin</persName>...</p>
        <lb/> 
        <p>Ich hatte von vornherein das gr&#246;sste Misstrauen gegen die Emigranten &#8211; wegen der bekannten Emigrantenmentalit&#228;t (<persName key="4827">Victor Hugo</persName> warfen seine <hi rend="double-underline">Freunde</hi> vor, er sehe <placeName key="47">Frankreich</placeName> immer noch wie im Jahre 1851, da er es verliess!) und erst recht gegen diese Emigration, <hi rend="underline">deren H&#228;upter ich nur zu gut kenne!</hi> Mit geringen Ausnahmen haben sie alle Dreck gefressen, bis sie von den Nazis da<pb/>ran gehindert wurden, d. h. bis sie weichen <hi rend="underline">mussten</hi>. W&#228;re <persName key="1971">Hitler</persName> nicht ein so rabiater Antisemit, sie w&#252;rden ihn heute noch als das "geringere Uebel" feiern und ihre Geschosse loyal gegen den N&#252;rnberger <persName key="4829">Streicher</persName> und den Bolchewismus richten. So aber f&#252;hlen sie sich als grosse Helden, wie es die Leute der Etappe von jeher taten. Wer von ihnen denkt ernstlich an die armen Teufel, die an der Front der Entw&#252;rdigung und der Misshandlung stehen und nicht fliehen <hi rend="double-underline">k&#246;nnen</hi> und tagt&#228;glich ihren eigenen Kot fressen <hi rend="double-underline">m&#252;ssen</hi>? F&#252;r mich sind alle entschuldigt, die in <placeName key="1704">Deutschland</placeName> mit jeder von den Machthabern kontrollierten Handlung sich selbst verraten und jeden Tag mehr in Selbstverachtung sinken. Jhnen wird Gott am ersten verzeihen, sie leiden vielleicht sogar mehr als jene, deren physischer Mut sie bef&#228;higt, sich erschlagen oder abw&#252;rgen zu lassen.</p>
        <lb/> 
        <p><hi rend="underline">Merkw&#252;rdig, wie leicht die Opfer die Geistesverfassung des Henkers annehmen</hi>! Wer Rache nimmt, ist nicht nur b&#246;se, er ist dumm. Wenn die Opfer nicht l&#228;ngst die Welt beherrschen, so liegt es daran, ausschliesslich daran. Kommt ihre Stunde, wird sie zur Stunde der Rache, und das eistige Opfer macht sich mit dem besten Gewissen der Welt zum Henker. Leid und Rache, es nimmt kein Ende. Das Reich Christi hat noch nicht einmal begonnen. Kaum war Christus tot, bem&#228;chtigte sich ein General seiner Sache. Er hiess Paulus. Ein dummer, ehrgeiziger Bursche, ein politisierender General.</p>
        <lb/> 
        <p>Der wahre akopalyptische Reiter ist die Dummheit, die anderen zotteln nur hinterher.</p>
        <lb/> 
        <p>Sie sprechen vom Antichrist, lieber <persName key="26">Josef Roth</persName>. Sie untersch&#228;tzen ihn, wenn sie glauben, er trage nur <hi rend="double-underline">eine</hi> Uniform. Er findet sich in allen Lagern. Und nur deshalb ist er so m&#228;chtig, nur deshalb! Er zwingt seine Feinde zu einer Kampfart, die sie unweigerlich zu seinen Gesch&#246;pfen macht. Und um zum Ausgang zurr&#252;ckzukehren: etwas <pb/>davon wollte ich in der <name type="wrk" key="2849">Witwe "Bosca"</name> darstellen &#8211; die <hi rend="double-underline">zwingt</hi> ihre Tochter, den Geliebten zu morden, sie <hi rend="double-underline">zwingt</hi> sogar den Gatten, sie selbst zu erw&#252;rgen. Burguburu r&#228;cht sich nicht &#8211; weshalb ich zum Schluss die Spieluhr der Jahreszeiten ein leises "Gerettet" spielen lasse. Es ist nur eine kleine Spieldose. Aber ich hoffe, sie klingt rein. Mehr zu tun, liegt nicht in meinen Kr&#228;ften. Wie gern m&#246;chte ich mit der gleichen Melodie die Welt ersch&#252;ttern und umkehren!</p>
        <lb/> 
        <p>Verzeihen Sie den langen Brief. Und jetzt kein Wort mehr! Der Brief verlangt keine Antwort und bedarf keiner. Was Sie auch dazu sagen m&#246;gen, ich k&#246;nnte nichts antworten, was nicht bereits gesagt w&#228;re. Mehr als an Jhrem Urteil liegt mir daran, dass Sie mir Jhre Freundschaft erhalten, auch wenn Sie nicht in dieser, wie Sie bald sehen werden, recht verg&#228;nglichen Sache mit mir &#252;bereinstimmen.</p>
        <lb/> 
        <p>Herzliche Gr&#252;sse<lb/> Jhres <name role="aut"><span type="Signatur"><persName key="1707">Ren&#233; Schickele</persName></span></name></p>
      </div>
    </body>
  </text>
</TEI>