
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd"?><!-- DOM-Version: DOM_briefe_v18_d01.xmind --><TEI>
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Stefan Zweig an Ren&#233; Schickele</title>
      </titleStmt>
      <publicationStmt>
        <p>Portal Vernetzte Korrespondenzen: <ref>http://www.exilnetz33.de</ref></p>
        <p>Herausgeberinformation:
            <ref>http://www.dla-marbach.de/fileadmin/editionsprojekte/neli/meta/hg_info.html</ref></p>


        <ab type="editiontype">QE</ab>
      </publicationStmt>
      <sourceDesc>
        <p><orgName key="71990">Deutsches Literaturarchiv Marbach</orgName></p>
        <p><bibl>A:Schickele</bibl></p>

        <ab type="copyright"><orgName key="x">gemeinfrei</orgName></ab>
        <ab type="leaves">2</ab>
        <ab type="pages">4</ab>
        <ab type="type">lt</ab>
        <ab type="subtype">or</ab>
        <ab type="script">ts-h</ab>
        <ab type="edition">Volltext</ab>
        <ab type="scripttype"/>
        <ab type="paper"/>  
        <ab type="language">deutsch</ab>
        <ab type="AF">F1</ab>
        <ab type="location"><placeName key="49050" type="write" cert="high" evidence="Brieftext">London</placeName></ab>
        <ab type="date"><date when="1934-09-26" cert="high" evidence="Brieftext">26.9.1934</date></ab>
        <ab type="role"><persName key="10182" role="aut">Stefan Zweig</persName></ab>
        <ab type="role"><persName key="5454" role="rec">Ren&#233; Schickele</persName></ab>
        <ab type="no">320979</ab>
        <ab type="reg"/>
        <ab type="desc">Original mit handschriftlichen Erg&#228;nzungen und Korrekturen und Unterschrift
          in blauer Tinte von Stefan Zweig. Unterstriche sind bis auf einen maschinell erstellt. Das
          zweite Blatt ist mit "2)" gekennzeichnet.</ab>
      </sourceDesc>

    </fileDesc>

    <revisionDesc>
      <change n="transcription">
        <persName key="71922">Anne Lorenz</persName>
        <date cert="high" when="2013-07-02">2.7.2013</date>
      </change>

      <change n="collation">
        <persName key="77556">Roberta Toscano</persName>
        <date when="2015-01-28">28.1.2015</date>
      </change>

      <change n="collation">
        <persName key="71922">Anne Lorenz</persName>
        <date when="2014-11-03">3.11.2014</date>, <date when="2014-11-11">11.11.2014</date>, <date when="2014-11-25">25.11.2014</date>, <date when="2015-04-20">20.4.2015</date>
      </change>

      <change n="collation">
        <persName key="71921">Angelika Kreh</persName>
        <date when="2013-10-17">17.10.2013</date>, <date when="2014-11-12">12.11.2014</date>
      </change>

      <change n="collation">
        <persName key="71920">Roland S. Kamzelak</persName>
        <date when="2013-11-19">19.11.2013</date>
      </change>

      <change n="edition">
        <persName key="71921">Angelika Kreh</persName>
        <date when="x">tt.mm.jjjj</date>
      </change>

      <change n="edition">
        <persName key="71920">Roland S. Kamzelak</persName>
        <date when="x">tt.mm.jjjj</date>
      </change>

      <change n="edition">
        <persName key="71922">Anne Lorenz</persName>
        <date when="x">tt.mm.jjjj</date>
      </change>


    </revisionDesc>

  </teiHeader>

  
  <text>
    <body>
      <div>

        <figure>
          <graphic n="1" url="cor_zwst_scre_19340926_or_01"/>
          <graphic n="2" url="cor_zwst_scre_19340926_or_02"/>
          <graphic n="3" url="cor_zwst_scre_19340926_or_03"/>
          <graphic n="4" url="cor_zwst_scre_19340926_or_04"/>
        </figure>

        <p>11 Portland Place<space/>
          <placeName key="49050" type="write">London</placeName>, den <date when="1934-09-26" cert="high">26. September 1934.</date></p>

        <p><emph n="salutation">Lieber <persName key="5454" role="rec">Ren&#233;
            Schickele</persName></emph>!</p>

        <p>Vielen Dank f&#252;r Ihren guten <rs n="321011">Brief</rs>. &#8211; Die gr&#246;sste Gefahr, in
          die wir uns begeben k&#246;nnen, ist ungerecht zu werden. Ich verstehe vollkommmen die Tragik
          der Emigration und der darin kombattanten Schriftsteller. Wie ein Rad st&#228;ndig laufen muss,
          um nicht umzufallen, so m&#252;ssen sie st&#228;ndig opponieren &#8211; eine furchtbare
          Verpflichtung, von mir aus gesehen, sein ganzes Leben damit zu verbringen, <hi rend="ul">gegen</hi> etwas zu sein. Aber unsere Schwierigkeiten sind nicht geringer. Es besteht
          kein Zweifel, dass <placeName key="49105">Deutschland</placeName> alles tun wird, um an
          uns vergessen zu lassen, dass unsere B&#252;cher allm&#228;hlich verschwinden werden &#8211;
          wahrscheinlich sogar die Verleger selbst &#8211; und eine Art Staatsverlag wie in
            <placeName key="49341">Russland</placeName> sich aus der <orgName key="72887">Firma
            Eher</orgName> entwickeln wird. Wir haben das gleiche in <placeName key="49341">Russland</placeName>, das gleiche in <placeName key="48900">Italien</placeName> gesehen
          und m&#252;ssen innerlich vorbereitet sein. Wir sollen aber, meine ich, nicht unsere beste
          Kraft verschwenden, um mit der Stirn gegen die Gef&#228;ngniszelle zu rennen, sondern lieber
          diese Stirn uns erhalten und nach dem Vorbild des <persName key="8022">Cervantes</persName> in diesem unsichtbaren Gef&#228;ngnis gute B&#252;cher schreiben. Dass es
          zwischendurch an Gewissensfragen nicht fehlt, wissen Sie und weiss ich. So macht es mir
          der <orgName key="67555">Inselverlag</orgName> (alles was Sie h&#246;rten, ist dummes Gerede)
          eigentlich nur dadurch schwer, dass er meine B&#252;cher brin<pb n="2"/>gen <hi rend="ul">will</hi> und es ist schwer, so alte und pers&#246;nliche Bindungen zu l&#246;sen und die
          Isolierung dr&#252;ben durch eignes Zutun zu vermehren. Aber ich glaube immer mehr, dass man
          "Duldung" nicht dulden soll. Wie immer man tut, macht man es schlecht und kommt
          schliesslich auf die Banalit&#228;t aus dem Lesebuch zur&#252;ck, dass es das Beste ist, vor sich
          selber ein reines Gewissen zu haben.</p>

        <p>Ihren letzten Roman <name type="wrk" key="72180">"Witwe Bosca"</name> habe ich leider
          nicht bekommen. Vielleicht k&#246;nnen Sie mir ihn noch herschicken lassen. Ich will alles
          Denkbare versuchen, obwohl hier eigentlich das Interesse f&#252;r Sachliches, Historisches,
          Dokumentarisches st&#228;rker ist als f&#252;r europ&#228;ische Epik (gerade da liegt noch der Kanal quer
          zwischen h&#252;ben und dr&#252;ben) Nun erinnere ich mich immer und noch immer nach Jahren einer
          grossartigen kleinen Darstellung<note type="reg"> <name type="wrk" key="72368">Meine
              Freundin Lo</name></note> von Ihnen, die Sie von <persName key="7898">Jaur&#232;s</persName> gegeben haben. Es war nur ein Bild, aber k&#246;nnten Sie es nicht
          erweitern, die Zeit um die Gestalt stellen, unsere Jugend, unseren Glauben von damals?
          Fast k&#246;nnte ich Ihnen versprechen, dass f&#252;r eine Biographie <persName key="7898">Jaur&#232;s'</persName>, die gleichzeitig gewissermassen das Abendrot des idealistischen
          Sozialismus bedeutete, hier und wohl auch in <placeName key="48914">Frankreich</placeName>
          grosses Interesse w&#228;re.<note type="com" cert="high"> Nach dem ersten Halbsatz ist mit einem
            Kreuz markiert am unteren Rand der Seite handschriftlich eingef&#252;gt: der Revolverschuss
              <hi rend="ul">erschoss</hi> die ganze Bewegung zugleich</note> Ich mag sonst die
          Biographienfabrikation nicht und lasse selbst von allem Biographischen, weil es so sehr
          Mode und Erfolg wird. Aber in diesem Falle w&#228;re es doch <hi rend="ul">Ihre</hi> Zeit, <hi rend="ul">unsere</hi> Jugend, die Sie gleichzeitig mit in Erscheinung br&#228;chten und wenn
          Sie eben auch an das Materielle denken<pb n="3"/> m&#252;ssen, dies nach meinem Empfinden die
          gewisseste Aussicht. Hier fehlt an einer Gestalt noch mit all den Neben- und
          Gegengestalten, <persName key="7897">Clemenceau</persName>, <persName key="5421">Rochefort</persName>, und gerade weil es nicht aus dem Geiste der Partei, sondern eine
          Darstellung aus dem Geiste w&#228;re, w&#252;rde ich darin eine notwendige Aufgabe sehen. &#8211;
          Und noch eines. Haben Sie einmal ein kleines Buch, bei dem Sie an eine bibliophile Ausgabe
          denken, irgend etwas, was Ihnen dichterisch besonders lieb ist, so glaube ich, dass Sie
          bei diesem <orgName key="72183">Verlage Reichner</orgName>, der <name type="wrk" key="71582">meinen Erasmus</name> gemacht hat und der jetzt kultivierteste deutsche
          Literatur jenseits aller Politik in bibliophilen vollendeten Ausgaben bringen will. sehr
          zufrieden w&#228;ren. Vielleicht haben Sie da etwas in der Lade oder im Herzen.</p>

        <p>Was Sie von <persName key="7838">Rolland</persName> sagen, ist nur zu wahr. Wir stehen
          eigentlich mehr zu ihm als er zu sich selbst, seit er (unter pers&#246;nlichen privaten
          Einfl&#252;ssen) alles in <placeName key="49341">Russland</placeName> bejaht und alles
          entschuldigt, auch die Unterdr&#252;ckung. Dagegen hat <persName key="5772">Wells</persName>
          jetzt offene Stellung genommen. Er war eben in <placeName key="49957">Moskau</placeName>,
          um noch einmal zu versuchen, f&#252;r die Literatur dort eine gewisse Freiheit durchzusetzen,
          ohne den geringsten Erfolg zu erzielen. Er ist in diesem Sinne vollkommen entschlossen,
          den Kampf gegen jede Unterdr&#252;ckung im Namen welcher Ideologie immer durchzuf&#252;hren. Man hat
          manchmal hier das Gef&#252;hl, auf dem letzten Bollwerk der Freiheit zu stehen &#8211; eine
          Freiheit, die unserem Ideal im<pb n="4"/> Sittlichen und vielen Anderm gar nicht &#228;hnlich
          sieht. Sie riecht manchmal etwas s&#228;uerlich und abgestanden. Aber immerhin ist es Luft, in
          der man atmen kann.</p>

        <p>Seien Sie gewiss, lieber Schickele, dass ich keine Gelegenheit vers&#228;ume und verf&#252;gen Sie
          &#252;ber mich, wie immer ich Ihnen meine alte herzliche Gesinnung erweisen kann.</p>

        <p rend="center"><emph n="salute">Mit vielen Gr&#252;ssen Ihr</emph></p>

        <p rend="right"><persName key="10182" role="signed">Stefan Zweig</persName></p>

      </div>
    </body>
  </text>
</TEI>