
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd"?><TEI>
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Vernetzte Korrespondenzen</title>
      </titleStmt>
      <publicationStmt>
        <p>
Portal Vernetzte Korrespondenzen:           <ref>http://www.exilnetz33.de</ref>
        </p>
        <p>
Herausgeberinformation:           <ref>http://kompz.uni-trier.de</ref>
        </p>
        <ab type="editiontype">QE</ab>
      </publicationStmt>
      <sourceDesc>
        <p>
          <orgName key="2773">Monacensia - Literaturarchiv und Bibliothek, M&#252;nchen</orgName>
        </p>
        <p>
          <bibl>HK B 2417</bibl>
        </p>
        <ab type="copyright">
          <persName key="2222">Houston Strauss, Marian</persName>
        </ab>
        <ab type="leaves">2</ab>
        <ab type="pages">2</ab>
        <ab type="type">lt</ab>
        <ab type="subtype">cc</ab>
        <ab type="script">ts-h</ab>
        <ab type="scripttype"/>
        <ab type="paper"/>
        <ab type="PA"/>
        <ab type="location">
          <placeName key="18" type="write" cert="high">Paris</placeName>
        </ab>
        <ab type="date">
          <date cert="high" when="1933-03-23"><note>Brief</note>
1933-03-23          </date>
        </ab>
        <ab type="role">
          <persName role="aut" key="17">Kesten, Hermann</persName>
        </ab>
        <ab type="role">
          <persName role="rec" key="51">Toller, Ernst</persName>
        </ab>
        <ab type="no">fud-12</ab>
        <ab type="reg"/>
        <ab type="lang">Deutsch</ab>
        <ab type="desc">Durchschlag mit maschinenschriftlicher Signatur. Der Brief weist zahlreiche Streichungen und Erg&#228;nzungen von Hermann Kestens Hand auf und hat somit eher Entwurfscharakter. Am Kopf der zweiten Seite wiederholt sich die Adressierung "An Ernst Toller", au&#223;erdem stehen hier das Datum "23.III.1933." sowie die Seitenzahl "&#8211; 2 &#8211;".&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;</ab>
      </sourceDesc>
    </fileDesc>
    <revisionDesc>
      <change n="transcription">
        <persName>Hess, Jan</persName>
        <date n="2014-12-04">2014-12-04</date>
      </change>
      <change n="collation">
        <persName>Biehl, Theresia</persName>
        <date n="2014-12-08">2014-12-08</date>
      </change>
      <change n="edition">
        <persName>Biehl, Theresia</persName>
        <date n="2015-02-09">2015-02-09</date>
      </change>
    </revisionDesc>
  </teiHeader>
  
  <text>
    <body>
      <div>
        <figure>
          <graphic n="0" url="cor_kehe_toer_19330323_cc_01.tif"/>
          <graphic n="1" url="cor_kehe_toer_19330323_cc_02.tif"/>
        </figure>
        <p>AN <persName key="51">Ernst Toller</persName></p>
        <lb/> 
        <p rend="text-align:right"><placeName type="write"><placeName key="18">Paris</placeName></placeName>, <orgName key="2958">Le Bon Hotel</orgName>.<lb/> <date type="write">23. M&#228;rz 1933.</date></p>
        <lb/> 
        <space/>
        <lb/> 
        <p>
          <span type="Anrede" n="Typ P3">Lieber Freund <name role="rec"><persName key="51">Toller</persName></name>!</span>
        </p>
        <lb/> 
        <p>Ich schreibe Ihnen gleich meine Pariser Adresse, damit ich Sie nicht verfehle, sollten Sie nach <placeName key="18">Paris</placeName> kommen. <persName key="73">Toni</persName> und ich wohnen im gleichen <orgName key="2958">Hotel</orgName> wie <persName key="26">Joseph Roth</persName> und Frau <persName key="2065">Manga Bell</persName>. <persName key="1706">Andr&#233; Gide</persName> wohnt in der selben <placeName key="2957">Rue Vaneau</placeName>, und zwei Ecken weiter ist der <orgName key="3561">Bon March&#233;</orgName>, das Warenhaus von <persName key="2289">Zolas</persName> <name type="wrk" key="5157">Roman</name>.</p>
        <lb/> 
        <p>Ich bin in <placeName key="18">Paris</placeName>, und f&#252;hle mich gerettet. Wissen Sie eigentlich schon, dass die <orgName key="1581">SA</orgName> bei Ihnen war, in Ihrer Berliner Wohnung<note type="com"> <persName key="51">Ernst Tollers</persName> letzte Berliner Wohnung befindet sich laut Berliner Adressbuch aus dem Jahr 1933 in der <placeName key="5168">Wittelsbacherstra&#223;e 33a</placeName>. <persName key="51">Toller</persName> teilt seine Wohnung mit <persName key="2034">Fritz H. Landshoff</persName>. Dieser nennt in seinen <name type="wrk" key="5171">Erinnerungen</name> als Adresse die unmittelbar angrenzende <placeName key="5169">S&#228;chsische Stra&#223;e</placeName>.<lb/> <lb/> <lb/> (vgl. Berliner Adre&#223;buch 1933, Erster Band; Landshoff: Amsterdam, S. 27)</note>? Was f&#252;r ein Gl&#252;ck, dass Sie im Ausland<note type="com"> Nach dem Reichstagsbrand am 27.2.1933 kommt es zur Verhaftung zahlreicher kritischer Intellektueller. <persName key="51">Ernst Toller</persName>, der sich zu einem Rundfunkvortrag in der <placeName key="108">Schweiz</placeName> aufh&#228;lt, entgeht der geplanten Abholung. <lb/> <lb/> <lb/> (Vgl. Fr&#252;hwald/Spalek: Fall, S. 195; Landshoff: Amsterdam, S. 27 f.)</note> waren, lieber <persName key="51">Freund</persName>! Sie h&#228;tten diesen Besuch vielleicht nicht &#252;berlebt.</p>
        <lb/> 
        <p>&#220;brigens waren sie auch bei uns im Haus<note type="com"> <persName key="17">Hermann Kesten</persName> wohnt zuletzt in <placeName key="2788">Berlin</placeName>, <placeName key="5167">Niebuhrstra&#223;e 58</placeName>, und hat eine Wohnung im vierten Stock.<lb/> <lb/> <lb/> (Vgl. Berliner Adre&#223;buch 1933, Erster Band; http://www.kesten.de/index.php?station=berlin&amp;kat=ORT )</note>, in der Wohnung einen Stock tiefer. Pl&#246;tzlich klingelte es, und die <persName key="3638">Frau</persName> von der Wohnung unter uns, er ist ein <persName key="5156">Redakteur</persName>, den ich vom Gr&#252;ssen kenne, stand da, zitternd, fl&#252;sternd, die Polizei, die <orgName key="1581">SA</orgName>, Haussuchung bei ihnen, ich solle sogleich die Hintertreppe hinunter, verd&#228;chtige Papiere wegtun, vielleicht, sicher k&#228;men sie auch zu uns. Dann ging sie hinunter. Ich war ger&#252;hrt,. Was f&#252;r gute Menschen es gibt, ich will sagen, was f&#252;r b&#246;se Menschen? Sie nahmen &#252;brigens diesen armen <persName key="5156">Redakteur</persName> mit, und er kam bis zu meiner Abreise nicht zur&#252;ck.</p>
        <lb/> 
        <p>Lieber <persName key="51">Freund</persName>, und wovon werden wir leben? Ich habe keine Ahnung. Ich habe einen halben Roman mitgebracht, ich erz&#228;hlte Ihnen davon. Er heisst <name type="wrk" key="2755">der Gerechte</name>. Ich las kurz vor meiner Abreise aus <placeName key="1704">Deutschland</placeName> das erste Kapitel am Rundfunk, von halbsieben bis sieben Uhr. Ich ging mit <persName key="73">Toni</persName> hin, da stand die ganze Strasse entlang <orgName key="1532">SS</orgName>, und alle zehn Schritt musste ich den Brief vom Rundfunk vorzeigen, dass ich zu einer Lesung ging; denn von sieben bis endlos sprach der <persName key="1971">F&#252;hrer</persName> zum deutschen Volk.</p>
        <lb/> 
        <p>Ich lebte nur sechs Wochen im Dritten Reich, aber auch das war eine Schule f&#252;r einen Romancier, eine instruktive Vorh&#246;lle. Wir haben doch seit 1914 genug gesehn. Dieser lautlose &#220;bergang vom Gesetz zur Gesetzlosigkeit. Nachbarn, die im Handumdrehn aus Biederm&#228;nnern zu Totschl&#228;gern werden. <pb/>Die Polizei sch&#252;tzt nicht mehr die Unschuldigen, sondern die Schl&#228;ger. Was mir immer wieder auff&#228;llt: wie jeder Umsturz, jede Revolution nicht nur von sehr wenigen inszeniert, sondern auch f&#252;r sehr wenige gemacht scheint. Die Bev&#246;lkerung merkt nichts, sp&#252;rt nichts, hat weder ein Sentiment noch ein Ressentiment. Jeder Wetterwechsel trifft sie mehr als dieser Regierungswechsel.</p>
        <lb/> 
        <p>Zu Kiepenheuer<note type="com"> Gemeint ist wohl der Verlag <orgName key="1176">Kiepenheuer</orgName>, m&#246;glicherweise aber auch dessen Inhaber <persName key="2008">Gustav Kiepenheuer</persName>.</note> kamen den ganzen Tag Autoren, um sich zu verabschieden, vor der Abreise, oder um Nachrichten auszutauschen. Jeder wusste von einem andern, den die <orgName key="1581">SA</orgName> abgeholt hat, und der nicht zur&#252;ckkam.</p>
        <lb/> 
        <p>Ich bin verliebt in die Stadt <placeName key="18">Paris</placeName>. Ich kam mit <persName key="73">Toni</persName> in der Fr&#252;he an, und wir liefen den ganzen Tag durch die <placeName key="18">Stadt</placeName>.</p>
        <lb/> 
        <p>Schreiben Sie mir, lieber <persName key="51">Freund</persName>, vor allem, woran Sie arbeiten.</p>
        <lb/> 
        <p rend="text-align:right">Schreiben Sie bald.<lb/> Herzlichst Ihr<lb/> <name role="aut"><persName key="17">Hermann Kesten</persName></name>.</p>
      </div>
    </body>
  </text>
</TEI>