
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd"?><!-- DOM-Version: DOM_briefe_v18_d01.xmind --><TEI>
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title>Siegfried Kracauer an Max Tau</title>
            </titleStmt>
            <publicationStmt>
                <p>Portal Vernetzte Korrespondenzen: <ref>http://www.exilnetz33.de</ref></p>
                <p>Herausgeberinformation:
                        <ref>http://www.dla-marbach.de/fileadmin/editionsprojekte/neli/meta/hg_info.html</ref></p>


                <ab type="editiontype">QE</ab>
            </publicationStmt>
            <sourceDesc>
                <p><orgName key="71990">Deutsches Literaturarchiv Marbach</orgName></p>
                <p><bibl>A:Kracauer</bibl></p>

                <ab type="copyright"><orgName key="77582">Suhrkamp Verlag</orgName></ab>
                <ab type="leaves">1</ab>
                <ab type="pages">1</ab>
                <ab type="type">lt</ab>
                <ab type="subtype">cc</ab>
                <ab type="script">ts</ab>
                <ab type="edition">Volltext</ab>
                <ab type="scripttype"/>
                <ab type="paper"/>
                <ab type="language">deutsch</ab>
                <ab type="AF">P3</ab>
                <ab type="location"><placeName key="49096" type="write" cert="high" evidence="Brieftext">Paris</placeName></ab>
                <ab type="date"><date when="1933-03-11" cert="high" evidence="Brieftext">11.3.1933</date></ab>
                <ab type="role"><persName key="7721" role="aut">Siegfried Kracauer</persName></ab>
                <ab type="role"><persName key="74110" role="aut">Elisabeth Kracauer</persName></ab>
                <ab type="role"><persName key="74658" role="rec">Max Tau</persName></ab>
                <ab type="no">322371</ab>
                <ab type="reg"/>
                <ab type="desc">Vermutlich ein Durchschlag, unsigniert.</ab>
            </sourceDesc>

        </fileDesc>

        <revisionDesc>
            <change n="transcription">
                <persName key="71922">Anne Lorenz</persName>
                <date when="2013-11-25">25.11.2013</date>
            </change>

            <change n="collation">
                <persName key="77556">Roberta Toscano</persName>
                <date when="2014-08-06">6.8.2014</date>, <date when="2014-11-11">11.11.2014</date>,
                    <date when="2014-11-25">25.11.2014</date>
            </change>

            <change n="collation">
                <persName key="71922">Anne Lorenz</persName>
                <date when="2015-01-15">15.1.2015</date>, <date when="2015-02-04">4.2.2015</date>,
                <date when="2015-03-19">19.3.2015</date>, <date when="2015-04-07">7.4.2015</date>
            </change>

            <change n="collation">
                <persName key="71921">Angelika Kreh</persName>
                <date when="2015-01-23">23.1.2015</date>
            </change>

            <change n="collation">
                <persName key="71920">Roland S. Kamzelak</persName>
                <date when="2015-04-07">7.4.2015</date>
            </change>

            <change n="edition">
                <persName key="71921">Angelika Kreh</persName>
                <date when="x">tt.mm.jjjj</date>
            </change>

            <change n="edition">
                <persName key="71920">Roland S. Kamzelak</persName>
                <date when="x">tt.mm.jjjj</date>
            </change>

            <change n="edition">
                <persName key="71922">Anne Lorenz</persName>
                <date when="x">tt.mm.jjjj</date>
            </change>


        </revisionDesc>

    </teiHeader>

    
    <text>
        <body>
            <div>
                <figure>
                    <graphic n="1" url="cor_krsi_tama_19330311_cc_01"/>
                </figure>

                <p><placeName key="49096" type="write">Paris</placeName>, <date when="1933-03-11" cert="high">11. M&#228;rz 33.</date></p>

                <p><emph n="salutation">Lieber <persName key="74658" role="rec">Max</persName></emph>,</p>

                <p>wir haben uns sehr mit Ihren <rs n="322385">Zeilen</rs> gefreut. Vor allem sind
                    wir froh, dass es Ihnen gesundheitlich besser geht. Eben aus Besorgnis &#252;ber
                    Ihren Zustand schrieben wir Ihnen gestern die Karte<note type="intern"> Nicht
                        ermittelt.</note>. Aus Ihrem <rs n="322385">Brief</rs> ersehen wir auch, dass
                    im &#228;rigen alles beim Alten geblieben ist; Nat&#252;rlich h&#228;tten wir gerne noch viel
                    mehr von Ihnen geh&#246;rt, und wir bitten Sie sehr, uns doch recht bald
                    ausf&#252;hrlicher zu schreiben, sobald Sie Zeit und die M&#246;glichkeit dazu haben.</p>

                <p>Nun noch die Sache mit meinem Manuskript<note type="reg"> <name type="wrk" key="74424">Georg</name></note>. Tats&#228;chlich hat Lili<note type="reg"> Kracauer, Elisabeth</note> keinen Brief von Herrn BC<note type="reg"> <persName key="9821">Cassirer, Bruno</persName></note> beim <name type="wrk" key="74424">Manuskript</name> gefunden; aber wir wollen noch
                    einmal <persName key="77716">Hanni</persName> schreiben, dass sie das <name type="wrk" key="74424">Manuskript</name> genau durchsieht. Vielleicht ist
                    der Brief<note type="intern"> Nicht ermittelt.</note> doch darin enthalten. Ich weiss
                    nat&#252;rlich nicht, was in dem Brief steht,
                    kann mir aber kaum anders denken, als dass er eine Absage enth&#228;lt. Sollte dies
                    der Fall sein, so w&#252;rde mich die Sache sehr merkw&#252;rdig ber&#252;hren. Schon in rein
                    formaler Hinsicht ist mir unbegreiflich, dass das <name type="wrk" key="74424">Manuskript</name> nicht &#252;ber Sie geleitet worden ist. Man hat, offenbar um
                    R&#252;ckfragen bei Ihnen zu vermeiden, das Konvolut an unsere schon vor &#252;ber zwei
                    Jahren aufgegebene Wohnung in der Pariser Strasse geschickt und noch dazu die
                    Adresse falsch angegeben; sodass die Sendung zwei volle Tage durch <placeName key="49025">Berlin</placeName> irren musste, ehe sie uns erreichte. Das ist
                    das eine. Zum andern erscheint mir die Retournierung &#8211; immer
                    vorausgesetzt, dass sie gleichbedeutend mit einer Absage ist &#8211; darum so
                    besonders unerkl&#228;rlich, weil ich dem Verlag<note type="reg"> <orgName key="74659">Verlag Bruno Cassirer</orgName></note> mit <name type="wrk" key="74424">meinem Manuskript</name> wirklich ein Buch von besonderer Qualit&#228;t
                    angeboten habe, das gerade zu diesem <orgName key="74659">Verlag</orgName> wie
                    zu keinem andern gepasst h&#228;tte. Der Gedanke ist originell, die Ausf&#252;hrung kann
                    sich sehen lassen und der Inhalt d&#252;rfte nicht den geringsten Anstoss erregen, da
                    er doch im wesentlichen ein neutrales Gebiet betrifft. Dank meiner Erfahrungen,
                    auch als Lektor, bin ich wahrhaftig in der Lage, dergleichen zu beurteilen. Und
                    ich weiss auch, dass manche Publikationen des <orgName key="74659">Verlags</orgName> an Qualit&#228;t zweifellos hinter <name type="wrk" key="74424">meinem Manuskript</name> zur&#252;ckstehen. Zuletzt befremdet mich
                    die vermutliche Absage darum, weil mit der Herausgabe dieses <name type="wrk" key="74424">Buches</name> keinerlei Risiko verbunden gewesen w&#228;re. Es
                    scheint mir absolut festzustehen, dass auch und vielleicht<note type="com" cert="high"> Das Wort "vielleicht" wurde nachtr&#228;glich durch zwei
                        Schr&#228;gstriche am linken Rand maschinell hinzugef&#252;gt.</note> gerade unter den
                    heutigen Umst&#228;nden <name type="wrk" key="74424">mein Buch</name> mit einem
                    Leserkreis rechnen kann, der gross genug ist, um die M&#246;glichkeit eines Verlusts
                    auszuschalten. Um so mehr, als das Objekt klein ist. Kurz, wie immer ich die
                    Angelegenheit betrachte, sie ist und bleibt r&#228;tselhaft. Die Ihnen ja von
                        BC's<note type="reg"> <persName key="9821">Cassirer, Bruno</persName></note>
                    selber best&#228;tigte Qualit&#228;t und das Ausscheiden des gesch&#228;ftlichen Risikos w&#252;rden
                    eine Ref&#252;sierung nicht rechtfertigen. Hinzu kommt das Umgehen des Lektors<note type="com" cert="high"> Gemeint ist Max Tau selbst.</note> bei der
                    R&#252;cksendung. Schreiben Sie mir doch, lieber Freund Max, was ist hier geschehen
                    und worum handelt es sich? Mir w&#228;re die Absage, wie ich Ihnen gern gestehe, eine
                    ausserordentliche Entt&#228;uschung, und ich f&#228;nde sie nur dann fasslich, wenn
                    irgendwelche &#228;ussere Umst&#228;nde sie erzwungen h&#228;tten. Diese aber konnten doch zur
                    Zeit der R&#252;cksendung noch nicht eingetreten sein. Sie werden sicherlich
                    verstehen, dass ich den Fall sehr ernst nehme; denn ich hatte mit einem
                    g&#252;nstigen Verlauf gerechnet und aus begreiflichen Gr&#252;nden rechnen m&#252;ssen.</p>

                <p>Wir versuchen uns hier nach M&#246;glichkeit zu erholen, sind aber sehr
                    niedergedr&#252;ckt; nicht zuletzt der finanziellen Ungewissheit wegen, die durch
                    meinen Abstecher keineswegs behoben wurde. Im Gegenteil. Hoffentlich k&#246;nnen Sie
                    sich bald in unserer Wohnung einrichten; der Gedanke daran ist uns sehr
                    lieb.</p>


                <p rend="center"><emph n="salute">Ihnen viel, viel Gutes und alles Liebe von
                        Ihren</emph></p>

            </div>
        </body>
    </text>
</TEI>