
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd"?><TEI>
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Vernetzte Korrespondenzen</title>
      </titleStmt>
      <publicationStmt>
        <p>
Portal Vernetzte Korrespondenzen:           <ref>http://www.exilnetz33.de</ref>
        </p>
        <p>
Herausgeberinformation:           <ref>http://kompz.uni-trier.de</ref>
        </p>
        <ab type="editiontype">QE</ab>
      </publicationStmt>
      <sourceDesc>
        <p>
          <orgName key="2773">Monacensia - Literaturarchiv und Bibliothek, M&#252;nchen</orgName>
        </p>
        <p>
          <bibl>HK B 755</bibl>
        </p>
        <ab type="copyright">
          <persName key="5970">Mann, Frido</persName>
        </ab>
        <ab type="leaves">2</ab>
        <ab type="pages">2</ab>
        <ab type="type">lt</ab>
        <ab type="subtype">or</ab>
        <ab type="script">ts-h</ab>
        <ab type="scripttype"/>
        <ab type="paper"/>
        <ab type="PA"/>
        <ab type="location">
          <placeName key="2783" type="write" cert="high">Amsterdam</placeName>
        </ab>
        <ab type="date">
          <date cert="high" when="1948-10-18"><note>Brief</note>
1948-10-18          </date>
        </ab>
        <ab type="role">
          <persName role="aut" key="16">Mann, Klaus</persName>
        </ab>
        <ab type="role">
          <persName role="rec" key="17">Kesten, Hermann</persName>
        </ab>
        <ab type="no">fud-728</ab>
        <ab type="reg"/>
        <ab type="lang">Deutsch</ab>
        <ab type="desc">Original mit der Signatur Klaus Manns.&lt;lb/&gt;</ab>
      </sourceDesc>
    </fileDesc>
    <revisionDesc>
      <change n="transcription">
        <persName>Biehl, Theresia</persName>
        <date n="2014-05-13">2014-05-13</date>
      </change>
      <change n="collation">
        <persName>Hess, Jan</persName>
        <date n="2014-06-23">2014-06-23</date>
      </change>
      <change n="edition">
        <persName>Biehl, Theresia</persName>
        <date n="2014-07-16">2014-07-16</date>
      </change>
    </revisionDesc>
  </teiHeader>
  
  <text>
    <body>
      <div>
        <figure>
          <graphic n="0" url="cor_makl_kehe_19481018_or_01.tif"/>
          <graphic n="1" url="cor_makl_kehe_19481018_or_02.tif"/>
        </figure>
        <p rend="text-align:right"><placeName type="write"><placeName key="2783">Amsterdam</placeName></placeName>,<lb/> den <date type="write">18. Oktober 1948</date></p>
        <lb/> 
        <space/>
        <lb/> 
        <p>
          <span type="Anrede" n="Typ P3">Lieber <name role="rec"><persName key="17">Hermann Kesten</persName></name>,</span>
        </p>
        <lb/> 
        <p>Ihr Roman DIE VERSCHLOSSENE T&#220;R<note type="com"> Erscheint 1949 unter dem Titel <name type="wrk" key="3385">Die fremden G&#246;tter</name>.</note> hat mir grosse Freude gemacht. Ich habe ihn sehr gern gelesen &#8211; auch sehr schnell, f&#252;r meine Verh&#228;ltnisse; denn ich bin ein langsamer Leser (wenn auch, manchmal, ein schneller Schreiber). Ein sehr unterhaltsames, geistvolles, witzig tiefsinniges <name type="wrk" key="3385">Buch</name>! Es hat den anmutig knappen Bau Ihrer fr&#252;hen Dinge &#8211; Sie wissen ja, dass ich an Ihren sp&#228;teren ein gewisses Wuchern der Phantasie, eine barocke Ueberladenheit auszusetzen hatte. Hier ist nichts von dieser gef&#228;hrlichen Tendenz. Der <name type="wrk" key="3385">Roman</name> ist <hi rend="spaced">schlank</hi>, wie das attraktive junge M&#228;dchen, von dem er handelt.</p>
        <lb/> 
        <p>Gleich der Anfang hat grossen Charme, grosse Frische. Die Figuren werden sofort lebendig: Luise, der arme Theodore, der h&#252;bsche Henri, der buddhistische Onkel Emile (der mir besonderen Spass gemacht hat)  &#8211; sie werden alle gleich in den ersten Szenen aufs genaueste und &#252;berzeugendste gegenw&#228;rtig. Die Eltern<note type="com"> Walter Schott, Klara Schott</note> sind vielleicht etwas weniger originell; aber das geh&#246;rt sich wohl so und ist wahrscheinlich Absicht: Es sind eben "die" Eltern, ein klassisch-traditionelles Paar ohne stark pers&#246;nliche Z&#252;ge.</p>
        <lb/> 
        <p>Luise hingegen ist durchaus pers&#246;nlich und ihr Konflikt hat grosse Aktualit&#228;t. Ich habe j&#252;dische Familien gekannt &#8211; in <placeName key="2789">Italien</placeName> besonders &#8211;, bei denen &#228;hnliche Spannungen vorkamen. Freilich sperrt der Jehova-gl&#228;ubige Papa das Marien-fromme T&#246;chterchen nicht immer gleich ein; aber auch das k&#246;nnte passieren, ich finde es ganz plausibel. Ueberhaupt scheinen mir die wesentlichen Elemente Ihrer Handlung alle glaubw&#252;rdig und, bei aller grotesken Stilisierung, ganz realistisch. Onkel Emile &#252;berzeugt mich; Luisens schn&#246;des Verhalten gegen Theodore ist nur zu wahrscheinlich; Luisens missgl&#252;ckte R&#252;ckkehr ins Kloster &#8211; eine Ihrer gegl&#252;cktesten Szenen! &#8211; w&#252;rde sich in Wirklichkeit kaum anders abgespielt haben. Die Entf&#252;hrungsgeschichte mit Feuerwehr und allem Zubeh&#246;r geht vielleicht etwas zu sehr ins Burleske; auch begreift man nicht recht, warum der verfressene Onkel sich eigentlich all diese kolossalen Umst&#228;nde macht: Er ist, zu diesem Zeitpunkt, doch noch gar nicht scharf auf seine fromme Nichte, <pb/>sondern will sie mit Theodore verkuppeln. Etwas pl&#246;tzlich und unmotiviert scheint mir auch die Wandlung des h&#252;bschen Henri. Er ist anfangs gar so kalt; auch in <placeName key="124">Marseille</placeName> merkt man noch nicht, dass die liebe Liebe in ihm zu erwachen im Begriffe ist. Aber diese kleinen Fehler (wenn es denn welche sind) werden Sie nicht mehr verbessern wollen. Das <name type="wrk" key="3385">Buch</name> ist fertig.</p>
        <lb/> 
        <p>Zwei noch kleinere w&#252;rde ich, an Ihrer Stelle, retouchieren. Die Reaktion des Ehepaars Schott auf die Nachricht, dass die Nachbarskinder von der Gestapo gemordet wurden, scheint mir nicht nur unwahrscheinlich, sondern auch recht abscheunlich. Sie <hi rend="spaced">k&#246;nnen</hi> nicht einfach sagen: "Gut, aber meine Kinder?" Es wirkt unsympathisch, und das sollen sie doch nicht sein. Sie <hi rend="spaced">sind</hi> doch verantwortlich f&#252;r den Tod der kleinen Christenm&#228;dchen. Mindestens sollte es sie einige Ueberwindung kosten, nun &#252;berhaupt noch nach den eigenen Kindern zu fragen. Seite 9 sollten Sie revidieren. &#8211; Und vielleicht auch Seite 30, wo Luise dem Liebsten aus dem Alten Testament erz&#228;hlt. Das tut keine Katholikin. Katholiken d&#252;rfen doch die Bibel &#252;berhaupt nicht lesen. Wenn Sie die Absalon-Geschichte anbringen wollen, m&#252;ssen Sie sie dem alten Schott in den Mund legen.</p>
        <lb/> 
        <p>Das sind Bagatellen. Ich in sehr entz&#252;ckt von Ihrem <name type="wrk" key="3385">Roman</name>. Wie sch&#246;n das Meer am Schluss beschrieben ist! Und wenn die Schwester Pf&#246;rtnerin so geheimnisvoll fl&#252;stert: "Wir haben gar keine Schwester Mathilde hier im Kloster!" &#8211; das pr&#228;gt sich sehr tief ein. Das <name type="wrk" key="3385">Buch</name> sollte Erfolg haben.</p>
        <lb/> 
        <p>Danke f&#252;r Ihren Brief. Hier geht alles seinen gewohnten Gang. <persName key="1803">Bermann</persName>, samt <persName key="4032">Tutti</persName>, ist gestern zur&#252;ckgekommen &#8211; ich habe sie noch nicht gesehen. Die <name type="per" key="715">Rundschau</name> soll jetzt in <placeName key="2788">Berlin</placeName> gedruckt und redigiert werden; <persName key="2093">Peter <hi rend="underline">de</hi> Mendelsohn</persName> wird Redakteur. Er ist besser als <persName key="3181">Maass</persName>. &#8211; Mein <name type="wrk" key="3581">WENDEPUNKT</name> wird in drei bis vier Wochen endlich abgeschlossen sein. Ich habe eine Menge f&#252;r die deutsche Ausgabe dazugedichtet, vor allem &#252;ber die Emigration und die deutschen Schriftsteller. Meine Pl&#228;ne sind ungewiss. Es schweben mehrere Film-Projekte &#8211; der Zauberberg<note type="com"> Seit Dezember 1945 steht <persName key="2070">Thomas Mann</persName> in Kontakt mit dem britischen Filmproduzenten <persName key="2022">Alexander Korda</persName> und dessen Bruder <persName key="4228">Zoltan Korda</persName> und verhandelt &#252;ber eine Verfilmung des <name type="wrk" key="4229">Zauberbergs</name>. In diese Verhandlungen ist auch <persName key="16">Klaus Mann</persName> eingebunden, ebenso soll er an der filmischen Bearbeitung des Stoffes mitwirken. Das Projekt wird im M&#228;rz 1949 von <persName key="4228">Zoltan Korda</persName> endg&#252;ltig abgesagt.<lb/> <lb/> <lb/> (Kroll/T&#228;ubert: Tod, S. 405, 425, 432, 448, 456, 461, 467)</note> in <placeName key="2951">London</placeName>, ein <persName key="4033">Van Meegeren</persName>-Film<note type="com"> Gemeinsam mit <persName key="2433">Christopher Isherwood</persName> plant <persName key="16">Klaus Mann</persName> einen Film &#252;ber den Kunstf&#228;lscher <persName key="4033">Han van Meegeren</persName>. Der Film wird nicht realisiert.<lb/> <lb/> <lb/> (Vgl. Kroll/T&#228;ubert: Tod, S. 420 und S. 428-429)</note> in <placeName key="3678">Hollywood</placeName>... Und wann soll ich meinen Roman<note type="com"> Wohl der Roman <name type="wrk" key="4017">The Last Day</name>, der Fragment bleibt.<lb/> <lb/> <lb/> (Zum Aufbau der Handlung s. Kroll/T&#228;ubert: Tod, S. 579&#8211;593.)</note> schreiben? Aber ich brauche Geld.</p>
        <lb/> 
        <p>Wie geht es Ihrer <persName key="73">Frau</persName>? Und Ihrem <name type="wrk" key="4041">Casanova</name>? Gr&#252;ssen Sie alle &#8211; aber nicht die deutschen Schriftleiter <persName key="4034">Meier-Dietrich</persName>, <persName key="4035">Ebbindhaus</persName> etc.<note type="com"> Im Herbst 1948 verbringen einge deutsche Journalisten einen zweimonatigen Studienaufenthalt am <orgName key="6318">American Press Institute</orgName> der <orgName key="3715">Columbia University</orgName> in <placeName key="84">New York</placeName>, um von der amerikanischen Pressepolitik zu lernen.<lb/> <lb/> <lb/> (Vgl. Latzin: Lernen, S. 208 f.; siehe auch unter: http://www.europeana.eu/portal/record/2022037/11088_21A14EE5_879F_490D_AB6A_D6F7C71E961C.html)</note> Ein deutscher Dichterm, dessen Namen ich neuerdings manchmal erw&#228;hnt finde, heisst <persName key="4036">Wolfdietrich Schnurre</persName>. K&#246;nnte von <persName key="2214">Sternheim</persName> sein.</p>
        <lb/> 
        <p rend="text-align:right">Ihr alter und treuer<lb/> <name role="aut"><span type="Signatur">KLAUS<lb/> M.</span></name></p>
      </div>
    </body>
  </text>
</TEI>