
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd"?><TEI>
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Vernetzte Korrespondenzen</title>
      </titleStmt>
      <publicationStmt>
        <p>
Portal Vernetzte Korrespondenzen:           <ref>http://www.exilnetz33.de</ref>
        </p>
        <p>
Herausgeberinformation:           <ref>http://kompz.uni-trier.de</ref>
        </p>
        <ab type="editiontype">QE</ab>
      </publicationStmt>
      <sourceDesc>
        <p>
          <orgName key="2773">Monacensia - Literaturarchiv und Bibliothek, M&#252;nchen</orgName>
        </p>
        <p>
          <bibl>HK B 604</bibl>
        </p>
        <ab type="copyright">
          <persName key="5971">Mallin-Ryder, Annette</persName>
        </ab>
        <ab type="leaves">2</ab>
        <ab type="pages">4</ab>
        <ab type="type">lt</ab>
        <ab type="subtype">or</ab>
        <ab type="script">ms</ab>
        <ab type="scripttype"/>
        <ab type="paper"/>
        <ab type="PA"/>
        <ab type="location">
          <placeName key="18" type="write" cert="medium">Paris</placeName>
        </ab>
        <ab type="date">
          <date cert="high" when="1946-06-01"><note>Brief</note>
1946-06-01          </date>
        </ab>
        <ab type="role">
          <persName role="aut" key="2020">Kolb, Annette</persName>
        </ab>
        <ab type="role">
          <persName role="rec" key="17">Kesten, Hermann</persName>
          <persName role="rec" key="73">Kesten, Toni</persName>
        </ab>
        <ab type="no">fud-676</ab>
        <ab type="reg"/>
        <ab type="lang">Deutsch</ab>
        <ab type="desc">Original in der Handschrift Annette Kolbs. Der Brief ist geschrieben auf dem Briefbogen des Hotels Le Bristol, Paris. Der Briefkopf "Le Bristol, Hotel et Restaurant, 112, Faubourg S&lt;sup&gt;t&lt;/sup&gt;. Honor&#233;, Paris (VIII&lt;sup&gt;e&lt;/sup&gt;.)" steht in blauer Schrift in der linken oberen Ecke des Bogens. Am Kopf des zweiten Blattes steht die Blattzahl "2".&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;</ab>
      </sourceDesc>
    </fileDesc>
    <revisionDesc>
      <change n="transcription">
        <persName>Biehl, Theresia</persName>
        <date n="2014-09-18">2014-09-18</date>
      </change>
      <change n="collation">
        <persName>Hess, Jan</persName>
        <date n="2014-09-30">2014-09-30</date>
      </change>
      <change n="edition">
        <persName>Biehl, Theresia</persName>
        <date n="2014-11-25">2014-11-25</date>
      </change>
    </revisionDesc>
  </teiHeader>
  
  <text>
    <body>
      <div>
        <figure>
          <graphic n="0" url="cor_koan_kehe_19460601_or_01.tif"/>
          <graphic n="1" url="cor_koan_kehe_19460601_or_02.tif"/>
          <graphic n="2" url="cor_koan_kehe_19460601_or_03.tif"/>
          <graphic n="3" url="cor_koan_kehe_19460601_or_04.tif"/>
        </figure>
        <p rend="text-align:center">
          <date type="write">1 VI 46</date>
        </p>
        <lb/> 
        <space/>
        <lb/> 
        <p>
          <span type="Anrede" n="Typ P3">Liebe <name role="rec">Kestens<note type="com"> <persName key="73">Toni Kesten</persName>, <persName key="17">Hermann Kesten</persName></note></name></span>
        </p>
        <lb/> 
        <space/>
        <lb/> 
        <p>Ihr lieber Brief fand mich was <persName key="1803">Bermann Fischer</persName> angeht, in derselben Verfassung wie die Ihre Jetzt frag ich mich ob er bei Euch Vernunft angenommen hat; und wenigstens davon absah unsere B&#252;cher<note type="com"> Gemeint sind vermutlich <persName key="2020">Annette Kolbs</persName> biographischer Roman <name type="wrk" key="4794">K&#246;nig Ludwig der Zweite von Bayern und Richard Wagner</name> sowie <persName key="17">Hermann Kestens</persName> Romane <name type="wrk" key="2982">Die Zwillinge von N&#252;rnberg</name> und <name type="wrk" key="3234">Copernicus</name>. Alle B&#252;cher erscheinen schlie&#223;lich beim <orgName key="1489">Querido-Verlag</orgName>.</note> bei <orgName key="4242">Suhrkamp</orgName>, also im Kamin erscheinen zu lassen. In seinem 2. Brief sprach er von "Forum" aber wenn er keinen Vorschuss <pb/>zahlt, und auf seinen Schein besteht wie Freund Shylock, dann ist ja gehupft wie gesprungen, wo wir steigen. Ich werde ihm jetzt schreiben, aber von Tag zu Tag verschieb ich es, so gr&#228;sslich ist mir das alles!</p>
        <lb/> 
        <p>Wenn all das nicht w&#228;re ginge es mir wirklich gut aber die Verlegerfesseln haben es auf uns abgesehen. Est ist eine Lust Schriftsteller zu sein unter den Bedingungen, die uns gemacht werden. H&#246;ren Sie aus <placeName key="80">Argentinien</placeName>? &#8211; Ich h&#246;rte hier von einem holl&#228;ndischen <persName key="5031">Dichter</persName> mit <pb/>2 kurzen Namen nicht ganz leicht auszusprechen Ihr Lob, d. h. das Ihrer B&#252;cher (die ja die Hauptsache bei uns sind) in hohen T&#246;nen anstimmen. Gleichzeitig lag ein &#252;bersetztes schon ausgef&#252;hrtes Buch<note type="com"> <persName key="17">Hermann Kestens</persName> Roman <name type="wrk" key="2982">The Twins of Nuremberg</name>, dessen englische Ausgabe bereits 1946 erscheint (vgl. auch den <ref target="fud://851">Brief</ref> von <persName key="17">Hermann Kesten</persName> an <persName key="2020">Annette Kolb</persName> vom 17.7.1946).</note> in der &#220;bersetzung von Ihnen auf, aber Namen von Menschen wie Titeln von B&#252;chern merke ich mir nie. Der <persName key="5031">Holl&#228;nder</persName> war ein sehr feiner Mann. Er war bei <persName key="1706">Andr&#233; Gide</persName>, dem er offenbar das Buch gebracht hatte. Das w&#228;re sch&#246;n wenn Sie k&#228;men lieber <persName key="17">Kesten</persName>. Aber jammerschad <pb/>wenn meine <persName key="73">Toni</persName> nicht mitk&#228;me Wie gesagt es ginge mir <hi rend="underline">recht</hi> gut alls in allem, und trotz allem z. Zeit wenigstens, aber alles droht jetzt zu zerschlagen, weil ich einem <persName key="5032">Advokaten</persName> einem avou&#233; wegen meiner Wohnung<note type="com"> Nach ihrer R&#252;ckkehr aus den <placeName key="41">USA</placeName> k&#228;mpft <persName key="2020">Annette Kolb</persName> um die R&#252;ckgabe ihrer Pariser Wohnung in der <placeName key="5048">21 Rue Casimir P&#233;rier</placeName>, die sie 1933 erworben hatte (vgl. auch den <ref target="fud://457">Brief</ref> von <persName key="2020">Annette Kolb</persName> an <persName key="17">Hermann</persName> und <persName key="73">Toni Kesten</persName> vom 28.2.1946).<lb/> <lb/> <lb/> (Vgl. Kolb: Zarastro. Memento, S. 131)</note> um die ich k&#228;mpfe, die Stirne bieten muss, und auch das w&#228;re noch evtl zu verkraften, aber es wird mir kurz mitgeteilt ich muss mein Mobiliar aus dem Haus<note type="com"> Die M&#246;bel aus <persName key="2020">Annette Kolbs</persName> Pariser Wohnung waren im Haus der Br&#252;der <persName key="5072">Jean</persName> und <persName key="5071">Jaques Chilhaud-Dumaine</persName> eingelagert.<lb/> <lb/> <lb/> (Vgl. Kolb: Zarastro. Memento, S. 149; Strohmeyr: Annette Kolb, S. 231) </note> in dem es geborgen wurde demenagiren, u zwar innerhalb 5 Wochen. Aber wohin u. 2x also. Ihr seht also ich bin recht zusamen gebrochen, h&#228;tte eine Vortragstournee in der <placeName key="108">Schweiz</placeName>, musste sie vertagen, denn ich kann nat&#252;rlich nicht weg diesen Monat.</p>
        <lb/> 
        <p>Erz&#228;hlt mir Euch, es ist gescheiter. Bitte um Eure Pl&#228;ne. Geht Ihr zuerst nach <placeName key="3258">Cape Cod</placeName>, habt Ihr <persName key="5033">Herolds</persName> dazu verleitet? Ich m&#246;chte viel und alles Alles wissen, dann schreib ich Euch bald wieder. <persName key="16">Klaus</persName> sah ich hier menschlich ist er nett, meine "aber" kennt er. <persName key="2177">Max Rychner</persName> war hier k&#252;rzlich ja in seiner Tageszeitung <name type="per" key="753">"Die Tat"</name> kommt der <name type="wrk" key="4794">Wagner</name> und in der <name type="per" key="712">Basler Nationalzeitung</name> das w&#228;re <unclear>so</unclear> gesagt recht nett, w&#228;re alles andere nicht!....</p>
        <lb/> 
        <p>Das <name type="wrk" key="4794">B&#252;chel</name> ist kurz die Honorare des Vorabdruck also nich gross 800 frcs jedes Blatt hier wird es wahrscheinlich als Buch<note type="com"> Die franz&#246;sische Ausgabe <name type="wrk" key="4794">Le roi Louis II de Bavi&#232;re et Richard Wagner</name> erscheint 1947 beim Pariser <orgName key="790">Verlag Albin Michel</orgName>.</note> zuerst erscheinen. Schade dass es in der deutschen Ausgabe<note type="com"> Die deutsche Ausgabe von <name type="wrk" key="4794">K&#246;nig Ludwig der Zweite von Bayern und Richard Wagner</name> erscheint 1947 beim Amsterdamer <orgName key="1489">Querido-Verlag</orgName>.</note> ohne Bilder kommt. Kenne ich Ihr neues Buch<note type="com"> <persName key="17">Hermann Kestens</persName> Roman <name type="wrk" key="2982">The Twins of Nuremberg</name>, dessen englische Ausgabe bereits 1946 erscheint (vgl. auch den <ref target="fud://851">Brief</ref> von <persName key="17">Hermann Kesten</persName> an <persName key="2020">Annette Kolb</persName> vom 17.7.1946).</note> das ich bei <persName key="1706">Gide</persName> aufliegen sah?? Auf Wiedersehen bitte hieher adressiren. bis Ende Juni!</p>
        <lb/> 
        <p>Herzlichst<lb/> <hi rend="underline">Ihre</hi> <hi rend="underline">Eure</hi><lb/> <hi rend="underline"><span type="Signatur"><name role="aut"><persName key="2020">Annette Kolb</persName></name></span></hi></p>
        <lb/> 
        <p>Ist <persName key="2034">Landshoff</persName> zur&#252;ck. Wie geht es <persName key="2070">Th. Mann</persName>?</p>
        <lb/> 
        <p>Entschuldigt den &#246;den Brief Ich bin etwas mitgenommen von den j&#252;ngsten Schrecksch&#252;ssen.<note type="com"> Auf der ersten Seite. Nach einer 90&#176; Drehung gegen den Uhrzeigersinn zwischen Datum, Anrede und Brieftext fortgesetzt. </note></p>
      </div>
    </body>
  </text>
</TEI>