
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd"?><TEI>
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Vernetzte Korrespondenzen</title>
      </titleStmt>
      <publicationStmt>
        <p>
Portal Vernetzte Korrespondenzen:           <ref>http://www.exilnetz33.de</ref>
        </p>
        <p>
Herausgeberinformation:           <ref>http://kompz.uni-trier.de</ref>
        </p>
        <ab type="editiontype">QE</ab>
      </publicationStmt>
      <sourceDesc>
        <p>
          <orgName key="2773">Monacensia - Literaturarchiv und Bibliothek, M&#252;nchen</orgName>
        </p>
        <p>
          <bibl>HK B 1051</bibl>
        </p>
        <ab type="leaves">2</ab>
        <ab type="pages">2</ab>
        <ab type="type">lt</ab>
        <ab type="subtype">cc</ab>
        <ab type="script">ts-h</ab>
        <ab type="scripttype"/>
        <ab type="paper"/>
        <ab type="PA"/>
        <ab type="location">
          <placeName key="5" type="write" cert="medium">Sanary-sur-Mer </placeName>
        </ab>
        <ab type="date">
          <date cert="high" when="1933-11-18"><note>Brief</note>
1933-11-18          </date>
        </ab>
        <ab type="role">
          <persName role="aut" key="1707">Schickele, Ren&#233;</persName>
        </ab>
        <ab type="role">
          <persName role="rec" key="2070">Mann, Thomas </persName>
        </ab>
        <ab type="no">fud-772</ab>
        <ab type="reg"/>
        <ab type="lang">Deutsch</ab>
        <ab type="desc">Durchschlag mit einigen Korrekturen. Zus&#228;tzlich weist der Brief handschriftliche Korrekturen und Erg&#228;nzungen auf, die vermutlich nicht von Ren&#233; Schickele stammen; sie wurden bei der Transkription nicht ber&#252;cksichtigt. Am linken Seitenrand der ersten Seite stehen au&#223;erdem, zur Aufl&#246;sung der im Brief implizit genannten Werke, die Titel "Die Geschichten Jacobs" und "Die Witwe Bosca".&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;</ab>
      </sourceDesc>
    </fileDesc>
    <revisionDesc>
      <change n="transcription">
        <persName>Hess, Jan</persName>
        <date n="2014-11-25">2014-11-25</date>
      </change>
      <change n="collation">
        <persName>Biehl, Theresia</persName>
        <date n="2014-12-08">2014-12-08</date>
      </change>
      <change n="edition">
        <persName>Biehl, Theresia</persName>
        <date n="2015-02-16">2015-02-16</date>
      </change>
    </revisionDesc>
  </teiHeader>
  
  <text>
    <body>
      <div>
        <figure>
          <graphic n="0" url="cor_scre_mato_19331118_tr_01.tif"/>
          <graphic n="1" url="cor_scre_mato_19331118_tr_02.tif"/>
        </figure>
        <p rend="text-align:right"><placeName key="5">Sanary-sur-mer</placeName> (<placeName key="2896">Var</placeName>)<lb/> <orgName key="4746">"Le Ch&#234;ne"</orgName><lb/> <date type="write">18. XI. 33.</date></p>
        <lb/> 
        <p rend="text-align:center">
          <span type="Anrede" n="Typ P3">Lieber <name role="rec"><persName key="2070">Thomas Mann</persName></name>,</span>
        </p>
        <lb/> 
        <p>Ihr <name type="wrk" key="3027">Buch</name> habe ich nun zum zweiten und manches daraus zum dritten Mal gelesen. Und ich bedauere alle, die sich einen solchen Lese-Luxus nicht erlauben k&#246;nnen. Schliesslich ist es auch nicht viel anders als bei einer Partitur, die man zwar herunterlesen kann, deren Sch&#246;nheiten sich aber erst bei "voreingenommenem" Geh&#246;r recht erschliessen. Man h&#246;rt auch beim Lesen erst einmal zu fl&#252;chtig, umsomehr als der Dichter zum Unterschied vom Musiker dem Leser mit etwas grob Sinnlichem, fast allzu Handgreiflichem n&#228;mlich mit einer "Handlung" zusetzt.</p>
        <lb/> 
        <p>Ich finde das <name type="wrk" key="3027">Buch</name> meisterhaft, und wenn ich beim ersten Lesen zuweilen den Eindruck von Ueberlelastung hatte, so fand ich beim Wiederlesen allen Stoff restlos bew&#228;ltigt und in die seltsam j&#252;disch-sacrale Musik dieser Sprache aufgel&#246;st. Auch dort, wo Ihr Barock (unbegreiflich, dass Sie <persName key="5215">Jean Paul</persName> nicht lieben!) gleichsam in den Jesuitenstil &#252;bergreift, diese Ihre steifkomische, bewusste Koketterie, diese ironische Ekstase Ihres Stils, ein "Nichtgenugkriegenk&#246;nnen" an dem Ihnen eigenen sprachlichen Liebreiz &#8211; ja also, wie soll ich sagen: auch wenn Ihre Sprache zur l&#252;beckischen Kurtisane wird, auch dort und gerade dann war ich im heiterer Weise entz&#252;ckt</p>
        <lb/> 
        <p>Aber &#8211; es ist ein schweres <name type="wrk" key="3027">Buch</name>. Und das ist gerade jetzt gut. Da es vermutlich das letzte ist, dass die guten Deutschen von Ihnen ohne List und T&#252;cke lesen werden, haben sie reichlich Zeit, es sichanzueignen.</p>
        <lb/> 
        <p>Heute las ich in der <name type="per" key="679">Frankfurter Zeitung"</name> von der feierlichen Verk&#252;ndigung der deutschen <orgName key="4748">Kulturkammer</orgName> und hatte gleich zu Beginn ein feuchtes Auge, weil ich mir so gut <persName key="1971">Hitler</persName> und <persName key="1952">Hauptmann</persName> Auge in Auge vorstellen konnte und den H&#228;ndedruck, der dieses B&#252;ndnis besiegelte &#8211; ketzt, da der Staat<note type="com"> Das nationalsozialistische <placeName key="1704">Deutschland</placeName>.</note> so total geworden ist, dass sogar das <orgName key="3743">Dachauer Konzentrationslager</orgName> fast geschlossen f&#252;r <persName key="1971">Hitler</persName> stimmte! Vom 1 Dezember an werden wir also dem deutschen Schrifttum nicht mehr angeh&#246;ren. Ausl&#228;nder und Inl&#228;nder sind in den Statuten ausdr&#252;cklich gleichgestellt &#8211; nebenbei eine Frachheit.</p>
        <lb/> 
        <p>Mit meinem <name type="wrk" key="2849">Buch</name> gab es ein langes Hin und Her, weil <persName key="1803">Bermann</persName> so gern massenhaft gestrichen h&#228;tte. <persName key="3183">Loerke</persName> schrieb mir einen Brief, den ich Ihnen zeigen werde, wenn Sie das <name type="wrk" key="2849">Buch</name> gelesen haben. Jetzt erscheint es ohne Striche, aber um Wochen versp&#228;tet, ich denke gerade, bevor der Vorhang f&#228;llt, kurz vor dem 15. Dezember. M&#246;glich, dass es am gleichen Tag verboten wird. Dann werde ich nach <placeName key="2783">Amsterdam</placeName> "gehn", aber nicht zu <orgName key="1489">Querido</orgName>, sondern zu <orgName key="4244">de Langen</orgName>, dessen Verlag politicch <hi rend="underline">nicht</hi> polemisieren will. Bei <orgName key="1489">Querido</orgName> weiss man nicht, in welche Gesellschaft man ger&#228;t, und ich will weder mit offenem, noch mit getarntem Bolschewismus etwas zu tun haben. Abgesehn von anderm, vergesse ich nicht, dass <hi rend="underline"><placeName key="3942">Moskau</placeName></hi> die Welt mit den Methoden beschert hat, die jetzt, mit verschiedenen Vorzeichen, die halbe Welt beherrschen. Ich weiss, es ist schwer, seine Selbst&#228;ndigkeit zi wahren und vielleicht nicht einmal richtig. Ich bin aber in jeder Weise unf&#228;hig, anders zu handeln.</p>
        <lb/> 
        <p>Hat <persName key="2170">Rolland</persName> bei Ihnen angefragt, bevor er "spontan" (statt <persName key="1709">Heinrich Manns</persName>...) <persName key="16">Klaus</persName> seinen kleinen Bannstrahl<note type="com"> In einem <name type="wrk" key="5217">Brief</name> an <persName key="16">Klaus Mann</persName> &#228;u&#223;ert <persName key="2170">Romain Rolland</persName> seine Verwunderung &#252;ber die Reaktion "de vos collaborateurs allemands" &#8211; gemeint sind <persName key="109">Alfred D&#246;blin</persName>, <persName key="2070">Thomas Mann</persName>, <persName key="1707">Ren&#233; Schickele</persName> und <persName key="72">Stefan Zweig</persName> &#8211; die sich aufgrund des politischen Charakters der Zeitschrift &#246;ffentlich von <name type="per" key="739">Der Sammlung</name> distanziert hatten. Zugleich zieht <persName key="2170">Rolland</persName> eine Parallele zu <persName key="4827">Victor Hugo</persName>, der sich w&#228;hrend seines Exils niemals jenseits des Politischen positioniert habe. <persName key="2170">Rollands</persName> <name type="wrk" key="5217">Brief</name> wird im <name type="per" key="5218">dritten Heft</name> der <name type="per" key="739">Zeitschrift</name> abgedruckt und ersetzt jeden weiteren Kommentar zum Streit um die <name type="per" key="739">Sammlung</name>.</note> zur Verf&#252;gung stellte? Mich hat er nicht gefragt, was ich mit R&#252;cksicht auf die Art, wie ich in Jahren, die er nicht vergessen haben kann, zu ihm gestanden habe, verwunderlich finde. Freilich geht er heute durch Dick und D&#252;nn mit <placeName key="3942">Moskau</placeName>. Und ich weiss l&#228;ngst, wie man dann wird, wenn man erst so weit ist! Pfaffen allesamt! Grosse und Kleine. Bei <persName key="1706">Gide</persName> ist es anders. Was blieb dem moralisch strapazierten M&#228;dchen in seinem Alter viel anders &#252;brig als fromm zu werden! Und heute bekehrt man sich eben nicht mehr zum Katholizismus wie zur Zeit der <persName key="5216">Huysmans</persName> und <persName key="3124">Claudel</persName>, sondern zum Kommunismus aktivster Form.</p>
        <lb/> 
        <p>Raten Sie, wer wm meisten &#252;ber uns entr&#252;stet war! Nein, Sie werden es nie. <persName key="1806">Georg Bernhard</persName>, dessen Frisch-fromm-fr&#246;hliches Abendessen Ihnen hoffentlich noch aus der Erz&#228;hlung Ihres <persName key="1709">Bruders</persName> in Erinnerung ist, der sich bis zuletzt anklammerte und zu jedem Kompromiss bereit war, wenn man ihn nur leben liesse &#8211; und der sagenhafte Dr. <persName key="2335">Breitscheid</persName>, der in feierlicher Reichstagsitzung f&#252;r <persName key="1971">Hitler</persName> stimmte... Immerhin war <persName key="53">Schwarzschild</persName> nicht t&#246;richt genug, das zu tun, <hi rend="underline">was die Nazis erwarteten,</hi> n&#228;mlich einen Teil der Emigrierten gegen den andern aufzuwiegeln, der, allein durch Ihre Gegenwart, kaum der unbetr&#228;chtlichere ist. Dagegen telegrafierte <gap evidence="Seitenende"/><pb/>an<note type="com"> In der Vorlage ist an dieser Stelle "Hatzfeld an" von fremder Hand erg&#228;nzt. Es ist ungewiss, ob damit der Schriftsteller <persName key="5223">Adolf von Hatzfeld</persName> gemeint sein k&#246;nnte und ob diese Erg&#228;nzung tats&#228;chlich sinvoll ist.</note> <persName key="1889">Feuchtwanger</persName> die Aufforderung, gegen die vier "Schweine"<note type="com"> Gemeint sind <persName key="109">Alfred D&#246;blin</persName>, <persName key="2070">Thomas Mann</persName>, <persName key="1707">Ren&#233; Schickele</persName> und <persName key="72">Stefan Zweig</persName>, die sich, auch auf Druck ihrer jeweiligen Verlage, &#246;ffentlich von einer Mitarbeit an <persName key="16">Klaus Manns</persName> Zeitschrift <name type="per" key="739">Die Sammlung</name> distanziert hatten.</note> zu schreiben.</p>
        <lb/> 
        <p>Bezeichnender Weise drangen die Wellen der Emp&#246;rung nicht &#252;ber das Familiebplanschbecken hinaus. Die Franzosen ignorieren die Geschichte<note type="com"> Nach dem Erscheinen des <name type="per" key="2891">ersten Hefts</name> der Zeitschrift <name type="per" key="739">Die Sammlung</name>, das prospektiv die gewonnenen Mitarbeiter nennt, kommt es zum sogenannten Streit um die <name type="per" key="739">Sammlung</name>. Auf Druck ihrer in <placeName key="1704">Deutschland</placeName> verbliebenen Verlage <orgName key="1108">S. Fischer</orgName> und <orgName key="1234">Insel</orgName>, die wiederum die Repressalien der nationalsozialistischen Kulturpolitik f&#252;rchten, dementieren <persName key="109">Alfred D&#246;blin</persName>, <persName key="2070">Thomas Mann</persName>, <persName key="1707">Ren&#233; Schickele</persName> und <persName key="72">Stefan Zweig</persName> ihre Mitarbeit an <persName key="16">Klaus Manns</persName> <name type="per" key="739">Zeitschrift</name> mit der Begr&#252;ndung, &#252;ber deren politischen Charakter nicht informiert gewesen zu sein. Mit dem Abdruck im <name type="per" key="659">B&#246;rsenblatt f&#252;r den deutschen Buchhandel</name> werden diese Absagen Mitte Oktober 1933 &#246;ffentlich. Unter den Exilanten und in der Exilpresse entbrennt daraufhin eine heftige Diskussion, die sich zwischen den Positionen Emp&#246;rung &#252;ber und Verst&#228;ndnis f&#252;r das Verhalten der genannten Autoren bewegt.</note> und auch das &#252;brige Ausland. Die Franzosen vermutlich schon allein deshalb, weil ihnen die Emigranten schon betr&#228;chtlich auf die Nerven gehn &#8211; bis zur plumpen <name type="wrk" key="5222">Geh&#228;ssigkeit</name> <persName key="2100">Paul Morands</persName> in <name type="per" key="5980">"1933"</name>. Das Pr&#228;ventiv krieg-Gefl&#252;ster und &#231;Gehetze von Leuten, von denen nicht <hi rend="underline">einer</hi> im Ernstfall an die Front ginge, so sagen sie, l&#228;sst nicht nur die gebotene Zur&#252;ckhaltung sondern das k&#252;mmerlichste Schamgef&#252;hl vermissen. In einem Jahr wird es, geistig gesehn, keine Spur mehr einer deutschen Emigration geben. &#220;brig bleiben w rden die "Einzigen" und "ihr Eigentum". Der eigentliche Feind ist der heutige Kollektivwahn. Das heutige "Kollektiv" ist nicht etwas Organisches wie im Mittelalter oder in noch fr&#252;heren Kulturen, sondern die mit allen Mitteln der Hypnose und Gewalt erpresste Unterwerfung ganzer V&#246;lker unter den Willen eines Demagogen<note type="com"> Gemeint ist wohl <persName key="1971">Adolf Hitler</persName>.</note>, der alle Machtmittel des Staates auf seine Seite gebracht hat, eine l&#252;ckenlose Sklavenkette. Das ist beispiellos, das hat es <hi rend="underline">noch nie</hi> gegeben &#8211; die heutige Technik erst erm&#246;glichte die L&#252;ckenlosigkeit der Versklavung. Und nachdem dieser L&#252;ckenlosigkeit gegen&#252;ber die bestorganisierten Parteien geradezu kl&#228;glich versagt haben, sollen Dichter auf jene Barrikade steigen, die zur l&#228;cherlichsten aller Metaphern geworden ist? <persName key="4827">Victor Hugo</persName> war verbannt, jawohl, aber (abgesehn davon davon, dass er als Politiker allemal humoristisch wirkte) jedes seiner Worte, ja, jeder seiner Atemz&#252;ge war in <placeName key="18">Paris</placeName> h&#246;rbar, er hatte seine Partei im <placeName key="47">Lande</placeName> und sogar am Hof. Die bonapartistische Diktatur verh&#228;lt sich zur heutigen wie eine zierlich gearbeitete Pistole zu einem Maschinengewehr. Sie kann nicht abgel&#246;st oder gest&#252;rzt werden, sie endet nicht anders als in einer neuen Weltkatastrophe. Oder aber sie h&#228;lt sich so lange, dass sie sich in Sicherheit wiegt, sich grossm&#252;tig zeigt, und von einer neuen Generation durchsetzt wird, die unmerklich ihren K&#246;rper verwandelt, wie eben der K&#246;rper durch eine andre Lebensweise und der Geist durch eine andre Denkweise verwandelt wird. Und dann, dann erst wird eine aktive Opposition im alten Sinne m&#246;glich sein. Bis dahin k&#246;nnen wir nichts tun als uns selbst behaupten und die R&#252;sth&#228;user des Geistes in Ordnung halten, indess die Barbaren Masken und Parolen wechseln immer mit dem gleichen Ziel: sich unter grenzenloser Anwendung von Gewalt und L&#252;ge zu behaupten. Es sei denn, man nehme den roten Schleier und werde Kommunist Denn ein <persName key="2170">Romain Rolland</persName> kann tun, was er will: neben der <foreign xml:lang="la">Ecclesia militans</foreign> bleibt er ein Mann des Gebets, ein Klosterbruder, dem vor dem Blutvergiessen schaudert, sobald er es tats&#228;chlich <hi rend="underline">sieht</hi>..</p>
        <lb/> 
        <p>Herzliche Gr&#252;sse</p>
        <lb/> 
        <p rend="text-align:center">Ihres<lb/> <name role="aut"><persName key="1707">Ren&#233; Schickele</persName></name>.</p>
      </div>
    </body>
  </text>
</TEI>