
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd"?><!-- DOM-Version: DOM_briefe_v18_d01.xmind --><TEI>
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title>Siegfried Kracauer an Max Tau</title>
            </titleStmt>
            <publicationStmt>
                <p>Portal Vernetzte Korrespondenzen: <ref>http://www.exilnetz33.de</ref></p>
                <p>Herausgeberinformation:
                        <ref>http://www.dla-marbach.de/fileadmin/editionsprojekte/neli/meta/hg_info.html</ref></p>


                <ab type="editiontype">QE</ab>
            </publicationStmt>
            <sourceDesc>
                <p><orgName key="71990">Deutsches Literaturarchiv Marbach</orgName></p>
                <p><bibl>A:Kracauer</bibl></p>

                <ab type="copyright"><orgName key="77582">Suhrkamp Verlag</orgName></ab>
                <ab type="leaves">1</ab>
                <ab type="pages">2</ab>
                <ab type="type">lt</ab>
                <ab type="subtype">cc</ab>
                <ab type="script">ts</ab>
                <ab type="edition">Volltext</ab>
                <ab type="scripttype"/>
                <ab type="paper"/>
                <ab type="language">deutsch</ab>
                <ab type="AF">P3</ab>
                <ab type="location"><placeName key="49096" type="write" cert="high" evidence="Brieftext">Paris</placeName></ab>
                <ab type="date"><date when="1934-10-31" cert="high" evidence="Brieftext">31.10.1934</date></ab>
                <ab type="role"><persName key="7721" role="aut">Siegfried Kracauer</persName></ab>
                <ab type="role"><persName key="74658" role="rec">Max Tau</persName></ab>
                <ab type="no">322373</ab>
                <ab type="reg"/>
                <ab type="desc">Vermutlich ein Durchschlag, unsigniert.</ab>
            </sourceDesc>

        </fileDesc>

        <revisionDesc>
            <change n="transcription">
                <persName key="71922">Anne Lorenz</persName>
                <date when="2013-11-26">26.11.2013</date>
            </change>

            <change n="collation">
                <persName key="77556">Roberta Toscano</persName>
                <date when="2014-08-06">6.8.2014</date>, <date when="2014-11-11">11.11.2014</date>,
                    <date when="2014-11-25">25.11.2014</date>, <date when="2015-01-19">19.1.2015</date>
            </change>

            <change n="collation">
                <persName key="71922">Anne Lorenz</persName>
                <date when="2015-02-12">12.2.2015</date>, <date when="2015-02-19">19.2.2015</date>,
                <date when="2015-03-20">20.3.2015</date>, <date when="2015-04-07">7.4.2015</date>
            </change>

            <change n="collation">
                <persName key="71921">Angelika Kreh</persName>
                <date when="2015-02-18">18.2.2015</date>
            </change>

            <change n="collation">
                <persName key="71920">Roland S. Kamzelak</persName>
                <date when="2015-04-07">7.4.2015</date>
            </change>

            <change n="edition">
                <persName key="71921">Angelika Kreh</persName>
                <date when="x">tt.mm.jjjj</date>
            </change>

            <change n="edition">
                <persName key="71920">Roland S. Kamzelak</persName>
                <date when="x">tt.mm.jjjj</date>
            </change>

            <change n="edition">
                <persName key="71922">Anne Lorenz</persName>
                <date when="x">tt.mm.jjjj</date>
            </change>


        </revisionDesc>

    </teiHeader>

    
    <text>
        <body>
            <div>

                <figure>
                    <graphic n="1" url="cor_krsi_tama_19341031_cc_01"/>
                    <graphic n="2" url="cor_krsi_tama_19341031_cc_02"/>
                </figure>

                <p><placeName key="49096" type="write">Paris</placeName> (6<hi rend="sup">e</hi>),<lb/> <orgName key="69059">Madison-Hotel</orgName>,<lb/> 143,
                    Boulevard Saint-Germain.<space/>
                    <date when="1934-10-31" cert="high">31. Oktober 34.</date></p>

                <p><emph n="salutation">Lieber Freund <persName key="74658" role="rec">Max</persName></emph>,</p>

                <p>Sie werden sich sicher schon gefragt haben, warum ich nach meinen paar
                        Zeilen<note type="intern"> Nicht ermittelt.</note> vor knapp 14 Tagen noch immer mit
                    dem Manuskript<note type="reg"> <name type="wrk" key="74424">Georg</name></note>
                    und dem versprochenen Brief z&#246;gere. Nun, hier ist zum mindesten der Brief. Was
                    das <name type="wrk" key="74424">Manuskript</name> betrifft, so habe ich lange
                    hin und her geschwankt und bin zu folgendem Ergebnis gekommen: es Ihnen nicht zu
                    schicken. Ich w&#252;rde es Ihnen nur in unvollst&#228;ndigem Zustand schicken k&#246;nnen;
                    sodass Sie nicht in der Lage w&#228;ren, es f&#252;r die Verlags-Unterhandlungen richtig
                    zu beurteilen und mit dem Verlag<note type="reg"> <orgName key="70065">Max
                            Rascher Verlag AG</orgName></note> dar&#252;ber zu korrespondieren. Kurzum,
                    die Situation ist die: dass Ihre liebe Absicht, einen Verlag zu vermitteln, sich
                    nur durch eine pers&#246;nliche Zusammenkunft realisieren liesse. Lili<note type="reg"> <persName key="74110">Kracauer, Elisabeth</persName></note> ist
                    auch der Meinung, und Sie werden uns das gewiss glauben, ohne dass ich es lang
                    und breit begr&#252;nde. Denken Sie nicht, lieber Max, dass wir Sie bedr&#228;ngen und
                    pressen wollten. Was nicht geht, geht eben nicht. Nur um eines bitten wir Sie
                    von Herzen: sich zu &#252;berlegen, ob sich nicht in n&#228;chster Zeit eine
                    Gesch&#228;ftsreise f&#252;r Sie ergibt, bei der wir Gelegenheit zu einer m&#252;ndlichen
                    R&#252;cksprache h&#228;tten. Ich k&#246;nnte mir denken, dass Sie wegen des II. Bandes
                        "Morath"<note type="reg"> <persName key="77612">Hesse, Max Ren&#233;</persName>,
                            <name type="wrk" key="74660">Morath verwirklicht einen
                        Traum</name></note> hier zu tun h&#228;tten, wo Sie sich billigst einrichten
                    k&#246;nnten, oder dass Sie vom Verlag<note type="reg"> <orgName key="74659">Verlag
                            Bruno Cassirer</orgName></note> aus nach <placeName key="49284">Basel</placeName> bzw. <placeName key="49773">Strassburg</placeName> k&#228;men.
                    Jedenfalls w&#228;re es, auch unabh&#228;ngig von unserer Sehnsucht, Sie wieder einmal zu
                    sehen und zu sprechen, im Interesse der Arbeit unerl&#228;sslich, dass wir uns
                    s&#228;hen.</p>

                <p>Diese L&#246;sung schwebt mir als so real vor, dass ich das im Fall Ihrer Verhinderung
                    zu Tuende nur wie beil&#228;ufig erw&#228;hne. In diesem Fall bliebe wohl nichts anderes
                    &#252;brig, als dass Sie <persName key="6746">Rascher</persName> schrieben, er,
                    <persName key="6746">Rascher</persName>, m&#246;chte mir hierher mitteilen, ob er
                        <name type="wrk" key="74424">mein Manuskript</name> schnell pr&#252;fen
                    will...</p>

                <p>Da ich nun starke Zweifel hege, ob <persName key="6746">Rascher</persName> (ohne
                    den st&#228;rksten, von autoritativer Seite her auf ihn ausge&#252;bten Druck) <name type="wrk" key="74424">mein Manuskript</name> nehmen wird, komme ich noch
                    auf eine andere Sache zu sprechen, &#252;ber die Sie vielleicht mit <persName key="6746">Rascher</persName> vorverhandeln k&#246;nnten. Es handelt sich um eine
                    neue Arbeit<note type="reg"> <name type="wrk" key="74588">Jacques Offenbach und
                            das Paris seiner Zeit</name></note>, die ich dieser Tage beginne und die
                    ich infolge unserer j&#228;mmerlichen materiellen Verh&#228;ltnisse aufs schnellste
                    durchf&#252;hren will und muss. Strengste Diskretion &#252;ber diesen Plan brauche ich
                    Ihnen nat&#252;rlich nicht eigens anzuempfehlen. Also, ich werde eine <name type="wrk" key="74588">Jean-Jacques-Offenbach-Biographie</name> schreiben,
                    die weniger eine Biographie in eingerem Sinn als eine Darstellung der sich um
                        <persName key="8931">Offenbach</persName> gruppierenden Gesellschaft des II.
                    Kaiserreichs werden soll. Das Material ist vollst&#228;ndig hier, die Schwierigkeiten
                    sind nicht bedeutend. Meine Absicht ist, das <name type="wrk" key="74588">Buch</name> selber zu einer Offenbachiade, gespickt mit Anekdoten zu
                    machen. Es soll sehr leicht lesbar werden und doch in die Tiefe weisen, ohne
                    dass diese immer explizit werden muss. Alles in allem ein Buch, das &#252;berall
                    Chancen haben kann. Hier interessiert sich <orgName key="69116">Grasset</orgName> daf&#252;r, und ist bereit, an Hand eines Probekapitels mit
                    mir zu unterhandeln. Ein Londoner Agent<note type="com" cert="high"> Eventuell
                        handelt es sich um einen Mitarbeiter der Londoner Agentur <orgName key="77231">A. M. Heath &amp; Co.</orgName>.</note> bekundet
                    Interesse f&#252;r <placeName key="48887">England</placeName> und <placeName key="49115">Amerika</placeName>. Man kann das <name type="wrk" key="74588">Buch</name> illustrieren. Wenn Sie es nun f&#252;r ratsam halten &#8211; ich
                    &#252;berlasse das ganz Ihnen &#8211; so tragen Sie bitte diesen Plan <persName key="6746">Rascher</persName> vor. Eine Verbindung mit ihm, auch in Bezug
                    auf den <name type="wrk" key="74588">Offenbach</name>, w&#228;re mir willkommen,
                    wofern Sie <persName key="6746">Rascher</persName> f&#252;r geeignet halten und dieser
                    einen Vertrag mit Honorarvorschuss mit mir abschliesst.</p>

                <p>Nun noch eine wichtige Angelegenheit. Sie schrieben uns und liessen es auch durch
                    die gemeinsame Freundin<note type="com" cert="high"> Vermutlich handelt es sich
                        um Frau <persName key="77615">Chasins</persName>, die Kracauer in seinem <rs n="322375">Brief</rs> vom 8.12.1934 nennt.</note> ausrichten, dass
                        Bruno<note type="reg"> <persName key="9821">Cassirer, Bruno</persName></note>
                    die wahrhaft freundschaftliche Absicht habe, uns zu helfen. Die Sache, an die er
                    dachte, ist, wie ich Ihnen mitteilte, erledigt. Dagegen hat<pb n="2"/>
                    <persName key="74110">Lili</persName> einen Plan zu einem Existenzaufbau, zu
                    dessen Durchf&#252;hrung die in Aussicht gestellte Hilfe schlechterdings
                    unentbehrlich w&#228;re. Mein lieber, guter Freund, ich schreibe Ihnen von diesem
                    Plan, weil ich weiss, dass ich mich auf Ihr Schweigen gegen jedermann verlassen
                    kann. Bitte, sprechen Sie mit <hi rend="ul">niemandem</hi> &#252;ber den Plan, solche
                    zarten Anf&#228;nge k&#246;nnen sich nur wie Pflanzen im sch&#252;tzenden Dunkel entwickeln.
                    Also, <persName key="74110">Lili</persName> will Photographie erlernen. Der
                    Apparat ist schon vorhanden, es fehlt noch alles zum Laboratorium Geh&#246;rige
                    (Vergr&#246;sserungsapparat, Lampen usw.) und ein Objektiv. S&#228;mtliche Gegenst&#228;nde
                    sind aus <placeName key="49105">Deutschland</placeName> zu beziehen. Genaue
                    Angaben &#252;ber die Gegenst&#228;nde selber w&#252;rde ich Ihnen erst machen, wenn Sie sich
                    die Angelegenheit haben durch den Kopf gehen lassen und die M&#246;glichkeit einer
                    Realisierung f&#252;r sich allein oder mit <persName key="9821">Bruno</persName>
                    erwogen haben. Der Kostenpunkt beliefe sich, &#252;berschl&#228;giger Sch&#228;tzung nach, auf
                    500-600 Mk. Ich schreibe Ihnen das, ohne eine Ahnung zu haben, ob sich
                    dergleichen realisieren l&#228;sst.</p>

                <p>Lieber Max, ich w&#252;rde mich sch&#228;men &#8211; oder vielmehr es &#252;berhaupt nicht tun
                    &#8211; Ihnen nur mit Bitten und eigenen Dingen zu kommen, w&#252;sste ich nicht um
                    unsere Freundschaft. Wir haben uns oft ausgemalt, wie herrlich es w&#228;re, wenn Sie
                    einmal hierher k&#228;men, und uns neulich einen ganzen Abend lang an dieser
                    Vorstellung gew&#228;rmt; so lebhaft, dass wir bis in die Einzelheiten Programme f&#252;r
                    Sie entwarfen und ganz begl&#252;ckt wurden. Dann verschwand das Bild wieder. Sollte
                    es nicht Wirklichkeit werden k&#246;nnen? Schreiben Sie bald, lieber Freund.</p>

                <p><emph n="salute">Alles Liebe und Gute von <persName key="74110">Lili</persName>
                        und</emph></p>

                <p rend="center"><emph n="salute">Ihrem</emph></p>

            </div>
        </body>
    </text>
</TEI>