
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd"?><TEI>
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Vernetzte Korrespondenzen</title>
      </titleStmt>
      <publicationStmt>
        <p>
Portal Vernetzte Korrespondenzen:           <ref>http://www.exilnetz33.de</ref>
        </p>
        <p>
Herausgeberinformation:           <ref>http://kompz.uni-trier.de</ref>
        </p>
        <ab type="editiontype">QE</ab>
      </publicationStmt>
      <sourceDesc>
        <p>
          <orgName key="2773">Monacensia - Literaturarchiv und Bibliothek, M&#252;nchen</orgName>
        </p>
        <p>
          <bibl>HK B 1250</bibl>
        </p>
        <ab type="leaves">1</ab>
        <ab type="pages">1</ab>
        <ab type="type">lt</ab>
        <ab type="subtype">or</ab>
        <ab type="script">ts-h</ab>
        <ab type="scripttype"/>
        <ab type="paper"/>
        <ab type="PA"/>
        <ab type="location">
          <placeName key="3641" type="write" cert="medium">Dubrovnik</placeName>
        </ab>
        <ab type="date">
          <date cert="high" when="1933-07-01"><note>Brief</note>
1933-07-01          </date>
        </ab>
        <ab type="role">
          <persName role="aut" key="51">Toller, Ernst</persName>
        </ab>
        <ab type="role">
          <persName role="rec" key="17">Kesten, Hermann</persName>
        </ab>
        <ab type="no">fud-774</ab>
        <ab type="reg"/>
        <ab type="lang">Deutsch</ab>
        <ab type="desc">Fragmentarisches Original mit handschriftlicher Erg&#228;nzung. Der Brief steht auf einem Bogen mit dem eingedruckten Namen "Ernst Toller". Die im Brief erw&#228;hnte Kritik lag nicht bei.&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;</ab>
      </sourceDesc>
    </fileDesc>
    <revisionDesc>
      <change n="transcription">
        <persName>Hess, Jan</persName>
        <date n="2014-11-25">2014-11-25</date>
      </change>
      <change n="collation">
        <persName>Biehl, Theresia</persName>
        <date n="2014-12-08">2014-12-08</date>
      </change>
      <change n="edition">
        <persName>Biehl, Theresia</persName>
        <date n="2015-02-10">2015-02-10</date>
      </change>
    </revisionDesc>
  </teiHeader>
  
  <text>
    <body>
      <div>
        <figure>
          <graphic n="0" url="cor_toer_kehe_19330701_or_01.tif"/>
        </figure>
        <p>
          <orgName key="5154">Pension Natalija</orgName>
          <lb/> 
          <placeName key="3641">Dubrovnik Lapad</placeName>
          <lb/> 
          <placeName key="3250">Jugoslavien</placeName>
        </p>
        <lb/> 
        <p rend="text-align:right">
          <date type="write">1.7.33</date>
        </p>
        <lb/> 
        <space/>
        <lb/> 
        <p>
          <span type="Anrede" n="Typ P3">Teurer <name role="rec"><persName key="17">Kesten</persName></name>,</span>
        </p>
        <lb/> 
        <p>obwohl Sie hier nur 1,50 Mk. zu zweit brauchten und auch sehr gut essen k&#246;nnten, und obwohl es hier seltener regnet als dort die Sonne scheint, begreife ich doch Ihre Gr&#252;nde. Aber ich bin trotzdem traurig, dass Sie nicht kommen.</p>
        <lb/> 
        <p>Der Verlag <orgName key="4244">Allbert de Lange</orgName> hat mir inzwischen geschrieben und ich sende Ihnen die Abschrift meiner Antwort. Erschrecken Sie nicht &#252;ber meine hohe Forderung, ich glaube wirklich, dass der <orgName key="4244">Verlag</orgName> keine schlechten Gesch&#228;fte machen wird. Das <name type="wrk" key="2799">Buch</name> wird, wenn ich es noch einmal durchgearbeitet habe, eines meiner besten B&#252;cher werden, es ist nicht unwichtig, man wird es auch im Ausland lesen. Schliesslich kann mir der <orgName key="4244">Verlag</orgName> ja noch immer seine Vorschl&#228;ge machen, allzu sehr m&#246;chte ich mich nicht dr&#252;cken lassen. Das schreibe ich Ihnen, denn ich weiss, dass ich in Ihrem Herzspitzchen einen Platz habe, <foreign xml:lang="en">that you make the best of it for me</foreign>.</p>
        <lb/> 
        <p>Ich komme gerade von Vortr&#228;gen in <placeName key="5151">Sarajevo</placeName>, <placeName key="5152">Zagreb</placeName> und <placeName key="5153">Ljubljana</placeName> zur&#252;ck. Ich sprach &#252;ber die verbrannte deutsche Literatur und nat&#252;rlich auch &#252;ber Sie. /Nach meiner Ansicht w&#228;re es nicht allzu schwer einen jugoslavischen Verleger f&#252;r Sie zu finden./</p>
        <lb/> 
        <p>Man hat mich &#252;berall masslos verw&#246;hnt. Ich schicke Ihnen eine Kritik<note type="com"> Die beiliegende Kritik war nicht zu ermitteln.</note>. Inzwischen hat mir auch <persName key="2034">Landshoff</persName> geschrieben, er erwartet, dass ich ihm zuerst <name type="wrk" key="2799">"Eine Jugend in Deutschland"</name> anbiete. Ich habe ihm geantwortet, dass ich es gern t&#228;te, dass ich aber ohne konkrete Vorschl&#228;ge mich nicht binden kann. Wir leben wohl vom lieben Gott aber nicht von der Luft. (deren G&#246;ttlichkeit ich gerade hier nicht leugnen will)</p>
        <lb/> 
        <p>Sagen Sie, was ist eigentlich aus unseren Vertr&#228;gen mit <persName key="2008">Kiepenheuer</persName> geworden? Existieren die noch? Haben wir nicht das Recht unsere alten B&#252;cher<note type="com"> Von <persName key="17">Hermann Kesten</persName> sind zu diesem Zeitpunkt unter anderem die Romane <name type="wrk" key="5163">Josef sucht die Freiheit</name> und <name type="wrk" key="5164">Ein ausschweifender Mensch</name> beim <orgName key="1176">Kiepenheuer-Verlag</orgName> erschienen. Au&#223;erdem die Anthologie <name type="wrk" key="5158">24 neue deutsche Erz&#228;hler</name>. Von <persName key="51">Ernst Toller</persName> werden unter anderem die Dramen <name type="wrk" key="5175">Masse Mensch</name>, <name type="wrk" key="5174">Hinkemann</name> und <name type="wrk" key="5173">Hoppla, wir leben!</name> verlegt. Ebenso sein Gedichtband <name type="wrk" key="5176">Das Schwalbenbuch</name>.</note> neu herauszugeben? <persName key="2008">Kiepenheuer</persName> h&#246;rte, dass ich einen<gap evidence="Fragment"/></p>
      </div>
    </body>
  </text>
</TEI>