
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd"?><!-- DOM-Version: DOM_briefe_v18_d01.xmind --><TEI>
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title>Hans Sahl an Hermann Broch</title>
            </titleStmt>
            <publicationStmt>
                <p>Portal Vernetzte Korrespondenzen: <ref>http://www.exilnetz33.de</ref></p>
                <p>Herausgeberinformation:
                        <ref>http://www.dla-marbach.de/fileadmin/editionsprojekte/neli/meta/hg_info.html</ref></p>
                <ab type="editiontype">QE</ab>
            </publicationStmt>
            <sourceDesc>
                <p><orgName key="71990">Deutsches Literaturarchiv Marbach</orgName></p>
                <p><bibl>A:Sahl</bibl></p>


                <ab type="copyright"><persName key="77675">Nils Ulrich Kern</persName></ab>
                <ab type="leaves">3</ab>
                <ab type="pages">5</ab>
                <ab type="type">lt</ab>
                <ab type="subtype">cc</ab>
                <ab type="script">ts-h</ab>
                <ab type="edition"/>
                <ab type="scripttype"/>
                <ab type="paper"/>
                <ab type=" language"/>
                <ab type="AF">F1</ab>
                <ab type="location"><placeName key="49021" type="write" cert="low" evidence="erschlossen">New York</placeName></ab>
                <ab type="date"><date when="1943-11-06" cert="high" evidence="Brieftext">6.11.1943</date></ab>
                <ab type="role"><persName key="9687" role="aut">Hans Sahl</persName></ab>
                <ab type="role"><persName key="75307" role="rec">Hermann Broch</persName></ab>
                <ab type="no">323573</ab>
                <ab type="reg"/>
                <ab type="desc">Vermutlich ein Durchschlag mit handschriftlichen Korrekturen und
                    Hervorhebungen und der Signatur von Hans Sahl.</ab>
            </sourceDesc>

        </fileDesc>

        <revisionDesc>
            <change n="transcription">
                <persName key="77556">Roberta Toscano</persName>
                <date when="2014-07-11">11.7.2014</date>, <date when="2014-08-12">12.8.2014</date>,
                    <date when="2014-11-12">12.11.2014</date>, <date when="2014-12-10">10.12.2014</date>
            </change>

            <change n="collation">
                <persName key="77556">Roberta Toscano</persName>
                <date when="2015-01-19">19.1.2015</date>
            </change>

            <change n="collation">
                <persName key="71922">Anne Lorenz</persName>
                <date when="2015-09-14">14.9.2015</date>
            </change>

            <change n="collation">
                <persName key="71921">Angelika Kreh</persName>
                <date when="x">tt.mm.jjjj</date>
            </change>

            <change n="collation">
                <persName key="71920">Roland S. Kamzelak</persName>
                <date when="x">tt.mm.jjjj</date>
            </change>

            <change n="edition">
                <persName key="71921">Angelika Kreh</persName>
                <date when="x">tt.mm.jjjj</date>
            </change>

            <change n="edition">
                <persName key="71920">Roland S. Kamzelak</persName>
                <date when="x">tt.mm.jjjj</date>
            </change>

            <change n="edition">
                <persName key="71922">Anne Lorenz</persName>
                <date when="x">tt.mm.jjjj</date>
            </change>


        </revisionDesc>
    </teiHeader>
    
    <text>
        <body>
            <div>

                <figure>
                    <graphic n="1" url="cor_saha_brhe_19431106_cc_01"/>
                    <graphic n="2" url="cor_saha_brhe_19431106_cc_02"/>
                    <graphic n="3" url="cor_saha_brhe_19431106_cc_03"/>
                    <graphic n="4" url="cor_saha_brhe_19431106_cc_04"/>
                    <graphic n="5" url="cor_saha_brhe_19431106_cc_05"/>
                </figure>

                <p>73 Riverside Drive<lb/> Schuyler 4-0507<note type="com" cert="high"> Es handelt
                        sich um den Namen einer Telefonvermittlungsstelle in <placeName key="49021">New York</placeName> und der Angabe der Telefonnummer.</note><space/>
                    <date when="1943-11-06" cert="high"><foreign n="engl">November 6,
                        1943</foreign></date></p>

                <p><emph n="salutation">Lieber <persName key="75307" role="rec">Hermann
                            Broch</persName></emph>!</p>

                <p>Sie irren sich. Sie irren sich so sehr, dass ich mich gegen den Einbruch Ihrer
                    Irrt&#252;mer in meine private, allerpers&#246;nlichste (sprich: narzisstische) Sph&#228;re zur
                    Wehr setzen muss.</p>

                <p>Zun&#228;chst: Ich bewundere Sie nicht, <hi rend="ul">um</hi> von Ihnen bewundert zu
                    werden. Ich will Sie nicht durch meine Bewunderung zu Gegenleistungen erpressen.
                    Auch wenn Sie mich f&#252;r einen Schmock, einen St&#252;mper, einen abgefeimten
                    Nichtsk&#246;nner hielten, w&#252;rde dies nichts an meiner Einsch&#228;tzung Ihrer geistigen
                    Position &#228;ndern. (<foreign n="engl">By the way</foreign>: ich habe nie zu denen
                    geh&#246;rt, die sich aus Opportunismus im Schatten grosser M&#228;nner aufhielten. Als
                    mein Gedichtband<note type="com" cert="high"> Vermutlich <name type="wrk" key="77768">Die hellen N&#228;chte</name></note> erschien, war niemand da,
                    der mir literarische Kr&#252;cken borgte. Fremde Leute haben &#252;ber mich geschrieben,
                    mit Ausnahme jener vier Freunde, die mich im Prospekt vorstellten, <persName key="8668">Bruno Frank</persName>, <persName key="8171">Piscator</persName>,
                        <persName key="80122">Tillich</persName>, <persName key="75134">Kahler</persName>). Ich bin viel simpler, als Sie glauben, viel spontaner,
                    viel aufrichtiger. Ich habe es beinahe mit allen wichtigen, einflussreichen
                    Kreisen, h&#252;ben und dr&#252;ben, verdorben, weil ich eben &#8211; nicht bewundern
                    kann, wenn ich es nicht meine (auch auf die Gefahr hin, um die &#8211; kaum
                    erwartete &#8211; Gegenleistung zu kommen). Es f&#228;llt mir entsetzlich schwer,
                    jemanden so plump, so geradeheraus und mit so viel Hartn&#228;ckigkeit immer wieder
                    meine Bewunderung zunbeteuern, wie ich es in Ihrem Falle tue, und wenn ich es
                    tue, und da ich es tue, so d&#252;rfen Sie gewiss sein, dass es etwas ganz Seltenes
                    und sehr Aufrichtiges ist. Ich glaube, dass ich es in meinem Leben bisher nur
                    einmal, allerdings mit viel mehr Einschr&#228;nkung und Vorbehalten, getan habe, und
                    zwar im Falle <persName key="8093">Brecht</persName>, der mich keineswegs
                    bejaht, nat&#252;rlich nicht, und von dem ich nie erwarten werde, dass er irgend eine
                    Beziehung zu meinem romantischen Individualismus (mit kollektiven Ressentiments)
                    haben kann. Aber lassen wir das. Nur um eins m&#246;chte ich Sie bitten: <foreign n="engl">For Haven's Sake</foreign>, lassen Sie mir doch endlich meinen
                    Broch und mischen Sie sich nicht in Dinge ein, die Sie nichts angehen. (Ich
                    meine die von Ihnen denunzierte Freude &#252;ber den Autor der <name type="wrk" key="80125">"Schlafwandler"</name> und des <name type="wrk" key="80151">"Vergil"</name>).</p>

                <p>Weiter: Das <persName key="4052">van Gogh</persName>-Script<note type="reg"> <name type="wrk.p" key="80167">Vincent</name></note>, vor f&#252;nf Jahren in
                        <placeName key="49096">Paris</placeName> geschrieben, ist, wie ich in dem
                    Vorwort ausdr&#252;cklich bemerkt habe, kein Werk der Literatur, sondern ein Film,
                    und zwar ein dokumentarischer, biographischer, kunsthistorischer Film (etwa in
                    der Art des <name type="wrk" key="77107">"Rembrandt"</name> mit <persName key="18629">Charles Laughton</persName>, zu dem <persName key="8170">Zuckmayer</persName> das Script schrieb &#8211; ein anfechtbarer, aber
                    durchaus nich abzulehnender Versuch, Kunstgeschichte im Film zu zeigen). Ich
                    weiss nicht, ob Sie je ein Filmmanuskript in H&#228;nden hatten. Jedenfalls beweist
                    mir Ihre Kritik, dass Sie den <name type="wrk.p" key="80167">Entwurf</name>
                    unter einem sachfremden Aspekt sehen, n&#228;mlich einem rein-literarischen (wie
                    k&#246;nnte es anders sein!), w&#228;hrend es sich in Wahrheit um eine Gebrauchsanweisung
                    f&#252;r Techniker handelt, und an die <hi rend="ul">technische</hi> Phantasie
                    appelliert, nicht an die literarische. (Ich habe einmal in <placeName key="49096">Paris</placeName> in einer Diskussion mit <persName key="6334">Walter Benjamin</persName> auf den prinzipiellen Unterschied zwischen
                    Filmmanuskript und Literatur hingewiesen). Aus diesem Grundirrtum<pb n="2"/>
                    heraus vermissen Sie &#8211; mit Recht &#8211; die "Symbolkraft" des
                    Entwurfes, verwerfen Szenen, auf die ich besonders stolz bin (das abgeschnittene
                    Ohr), weil sie bildhaft gedacht sind und das Resultat strengster biographischer
                    Akribie auf die k&#252;rzeste, optische Formel bringen, und gehen am Wesentlichen
                    vorbei: n&#228;mlich an der Tatsache, dass, da es sich um einen Filmentwurf handelt,
                    die <hi rend="ul">Symbolkraft</hi> in das Bild verlegt und auf das Bild hin
                    konzipiert wurde. Ich habe mit Filmleuten von k&#252;nstlerischem Rang dar&#252;ber
                    gesprochen (z.B. <persName key="80286">Karl Koch</persName>, der Mann von
                        <persName key="5521">Lotte Reiniger</persName>, Assistent von <persName key="79463">Renoir</persName> in <placeName key="49096">Paris</placeName>),
                    die sich gerade von der trickhaften Symbolsprache angesprochen f&#252;hlten, eben von
                    dem bisher noch nicht unternommenen Versuch, die Bilder selbst, ich meine die
                    Bilder <persName key="4052">van Goghs</persName>, dramatisch in die Handlung
                    einzuf&#252;hren, das Drama dieser Bilder zu zeigen und ihre Symbolkraft f&#252;r das
                    Leben desjenigen, der sie malte.... Um noch einmal auf das abgeschnittene Ohr
                    zur&#252;ckzukommen: diese Szene ist der Schnittpunkt von drei Ebenen: der
                    k&#252;nstlerischen, der biographischen, der klinischen. K&#252;nsterlisch hat mir das
                    Studium der Selbstportr&#228;ts <persName key="4052">van Gogh's</persName> gezeigt,
                    dass sie nichts anderes sind als die furchtbare, selbstqu&#228;lerische,
                    lebensl&#228;nglich gestellte Frage an sich selber: "Wer bin ich?", kombiniert mit
                    einem Trieb zur Selbstverst&#252;mmelung, zur Selbstdegradierung, der eben dann bis
                    zur faktischen Selbstverst&#252;mmelung f&#252;hrte. Ich glaube auch heute noch, d.h.
                    sogar nach Ihrer Kritik, dass dies die beste, die einzig richtige Erkl&#228;rung
                    jenes ungeheuerlichen Aktes darstellt, eine Interpretation, die sich ebenso aus
                    den Bildern selbst, wie aus seinen Briefen ableiten l&#228;sst, die ich aufs
                    genaueste studiert habe. Die klinische Best&#228;tigung lieferte mir eine kleine
                    Schrift &#252;ber <persName key="4052">van Gogh's</persName> Krankheit, die ich auf
                    der Pariser <orgName key="66940">Staatsbibliothek</orgName> fand, von einem
                    jungen Psychiater<note type="intern"> Nicht ermittelt.</note> stammend (ich habe
                    seinen Namen vergessen), der sich gegen die Jasper'sche These von <persName key="4052">van Gogh's</persName> Irrsinn wandte und &#8211; sehr
                    &#252;berzeugend &#8211; nachwies, dass es sich um eine, von dem Psychiater
                        <persName key="80290">Kleist</persName> zuerst entdeckte, spezielle Form von
                    Epilepsie handelte, die cca um das 35. Jahr auftritt und bei der die Kranken
                    unter ganz bestimmten Ger&#228;usch-Halluzinationen leiden, die so stark, so
                    unvertr&#228;glich werden k&#246;nnen, dass sie versuchen sich die Ohren abzuschneiden.
                        (<persName key="4052">Van Gogh</persName> spricht in seinen Briefen immer
                    wieder von diesen Ger&#228;usch-Halluzinationen). Die Symbolkraft jener (von Ihnen
                    beanstandeten) Szene liegt also, meines Erachtens, darin, dass hier,
                    gleichzeitig und zusammengefasst in einem grossen vision&#228;ren Augenblick, etwas
                    &#252;ber den Mann, sein Werk und seine Krankheit ausgesagt, auf eine optische Formel
                    gebracht wird. Mehr will dieser <name type="wrk.p" key="80167">Film</name>
                    nicht, mehr kann er gar nicht wollen, und wenn ich mich so leidenschaftlich
                    gegen Ihre Kritik zur Wehr setze, so geschieht es nicht aus "gekr&#228;mter
                    Eitelkeit" oder &#228;hnlichen, narzisstischen Wucherungen meiner verhinderten
                    Dichterseele, sondern einfach aus der Gewissheit, dass Sie mit einem Masstab
                    messen, der nicht kongenial ist (was zwar Ihrem literarisch-dichterischen
                    Gewissen zur Ehre gereicht, aber an der Absicht des <name type="wrk.p" key="80167">Scripts</name> vorbeigeht.)</p>

                <p>Etwas anderes ist es, ob der <name type="wrk.p" key="80167">Film</name> als Film
                    gut ist. Der Agent <persName key="77905">Paul Kohner</persName> in <placeName key="75552">Hollywood</placeName> war sehr begeistert, meinte aber, dass
                    man, wenn &#252;berhaupt, nicht ein Original-Script, sondern das Buch von <persName key="80291">Irving Stone</persName>
                    <name type="wrk" key="80296">"Lust for Life"</name> w&#228;hlen w&#252;rde. (Und auf
                    diesen <name type="wrk" key="80296">Roman</name> trifft<pb n="3"/> in der Tat
                    genau das zu, was Sie &#252;ber <name type="wrk.p" key="80167">meinen van Gogh</name>
                    sagen. Es ist ein Werk der Literatur, und als solches dumm, oberfl&#228;chlich,
                    banal, naturalistisch, ohne jede Symbolkraft).</p>

                <p>Ich bekenne mich allerdings zu dem Fehler, dass ich einen Augenblick lang daran
                    dachte, es in Buchform herauszubringen. (Als Filmentwurf, genau so wie jetzt in
                        <persName key="80292">Lillian Hellmann's</persName> Manuskript<note type="reg"> <name type="wrk" key="80301">The North Star</name></note> f&#252;r den
                    Film <name type="wrk" key="80297">"North Star"</name> als Buch herausgebracht
                    wird). Es ist das positive Etgebnis Ihrer Einw&#228;nde, dass ich dies als einen
                    Fehler betrachte und hiermit jeder tr&#252;gerischen Hoffnung entsage.</p>

                <p>Dies alles hat nichts damit zu tun, dass Sie wunderbare Dinge &#252;ber K&#252;nstlertum
                    und Wahnsinn und &#252;ber <persName key="4052">van Gogh</persName> im besonderen
                    gesagt haben, wie denn &#252;berhaupt &#8211; aber nun w&#228;re es wohl an der Zeit,
                    dass ich Ihnen Ihre "psychologischen Grobheiten" zur&#252;ckgebe &#8211; auch auf
                    die Gefahr hin, nunmehr weniger bejaht zu werden. Ja, es ist nun so weit, die
                    Unterdr&#252;ckten erheben sich gegen ihre (psycho-analytischen) Unterdr&#252;cker,
                    jahrelange dialektische Knechtschaft, feiges Sich-Ducken unter den fortgesetzten
                    Keulenschl&#228;gen Ihrer erbarmungslosen Formulierwut rufen zum Gegenangriff
                    &#8211;</p>

                <p>Lange, viel zu lange habe ich es mir gefallen lassen, von Ihnen als eine Art
                    Versuchs-Rabbit in Ihrem Nerven-Laboratorium missbraucht zu werden. Mit Ihren
                    Betrachtungen &#252;ber den (meinen) Narzissmus haben Sie mich bereits einmal an den
                    Rand des Grabes gebracht. Jetzt entreisse ich Ihnen die Schleuder und werfe den
                    Stein zur&#252;ck: Wollen Sie leugnen, dass meine Bewunderung f&#252;r Sie Ihnen sehr wohl
                    tut, so sehr, dass Ihr ("noch ungebrochener") Narzissmuss Sie dazu verleitet,
                    mich, aus Dankbarkeit, mehr zu bejahen, als Sie es tun w&#252;rden, wenn ich Ihnen
                    sagte, dass der <name type="wrk" key="80151">"Vergil"</name>, was ich nicht
                    glaube, ein elendes Machwerk sei, wert, nach Erscheinen sofort eingestampft zu
                    werden? Wollen Sie leugnen, dass Sie, entgegen Ihrer Behauptung, auf meine
                    wohlberechneten Schmeicheleien und plumpen Beteuerungen immer wieder
                    hereinfallen, ja, dass Sie etwas beim Fr&#252;hst&#252;ck vermissen w&#252;rden, sollte einmal
                    in einem Brief des genannten H.S. nichts derartiges zu finden sein? Wollen Sie
                    leugnen, dass Sie, viel zu gescheit, um Ihren (narzisstischen) Erfolgshunger
                    offen zur Schau zu tragen, ihn hinter einer gewissen, sozusagen apokalyptischen
                        Unzufriednheit<note type="intern"> sic</note> und Selbstzerst&#246;rung verbergen,
                    die nat&#252;rlich nur Ihnen allein erlaubt ist und eher eine Art Test ist, denn wehe
                    dem, der darauf hereinfallen und, Ihnen beipflichtend, sagen w&#252;rde; Ja, Sie
                    haben Recht, der <name type="wrk" key="80151">"Vergil"</name> beweist, dass der
                    Roman tot ist, und dass man das Schreiben aufgeben soll.... Wollen Sie leugnen,
                    dass vieles von dem, ja, beinahe alles, womit Sie mir den Schlaf verscheuchen,
                    die Projektion Ihres eigenen narzisstischen Ichs auf ein wehrloses anderes Ich
                    darstellt? Nat&#252;rlich, so will es ja die Methode, der Sie anh&#228;ngen und die ich
                    &#8211; auf die Gefahr hin, nunmehr endg&#252;ltig von Ihnen verneint zu werden
                    &#8211; aus Einsicht und Instinkt, aus Wachheit und aus tiefer ahnungsvoller
                    Dumpfheit so sehr ablehne, eben jene, die psychoanalytische, die, des bin ich
                    gewiss, in all ihrer terminologischen Pr&#228;tention eines Tages ebenso verlacht
                    werden wird wie wir heute den aufkl&#228;rerischen Bombast des Barock verlachen.
                    Lieber, verehrter, grosser, bewunderungswerter Hermann Broch (sic!), es wird Sie
                    kaum interessieren, die Meinung eines Sie aus selbstischen Gr&#252;nden so masslos
                    &#252;bersch&#228;tzenden Anbeters &#252;ber den grossen Hexenmeister <persName key="5786">Freud</persName> zu er<pb n="4"/>fahren, aber wenn es Sie doch in einem
                    Winkel Ihres g&#252;tigen Vaterherzens interessiert, so h&#246;ren Sie, was ein einfacher
                    Mann aus dem Volke dar&#252;ber denkt. Ich glaube nicht mehr daran, ich habe nie
                    daran geglaubt, und ich werde nie an jene primitive Kausalit&#228;t glauben, weder an
                    die psychoanalytische noch an die mechanistisch-marxistische, denn beide denken
                    gleicherweise kausal, die eine macht's mit der Libido, die andere mit der
                    Wirtschaft, oder, vielmehr, mit dem Klassenkampf. Das hat nichts mit meinem
                    Respekt f&#252;r die beiden Genies unserer Epoche, <persName key="12873">Marx</persName> und <persName key="5786">Freud</persName>, zu tun, aber
                    alles mit ihrer &#8211; noch nicht vollzogenen &#8211; Einordung, d.h.
                    Richtigstellung. Mit andern Worten: die Denkmethoden, die beide geschaffen
                    haben, werden ihre Ergebnisse &#252;berleben. Aber auch die Methode f&#252;hrt sich selbst
                        <foreign n="lat">ad aburdum</foreign>, wenn damit bewiesen werden soll,
                    dass, beispielsweise,</p>

                <p rend="center">a.) ein ungebrochener Narzissmuss vorliegt, wenn ein Mensch, der
                    das Schreiben seit fr&#252;hester Jugend betreibt, nicht davon abl&#228;sst, nat&#252;rlich um
                    des Erfolges willen, d.h. um best&#228;tigt zu werden. Jede Leistung auf jedem Gebiet
                    entspringt dem Bed&#252;rfnis nach Best&#228;tigung. Jedes-normale-Mitglied einer
                    Gemeinschaft hat den Wunsch, sich auszuzeichnen, "anerkannt" zu werden. Anormal
                    wird es erst dort, wo der Erfolg ohne Leistung gesucht wird, nur um des Erfolges
                    willen (was ich aus tiefstem Herzen verabscheue).</p>

                <p rend="center">b) ein Mensch nur deshalb einen andern bewundert mu&#223;<note type="com" cert="high"> Das Hilfsverb wurde hier handschriftlich
                        eingef&#252;gt.</note>, um von ihm bewundert zu werden. Nat&#252;rlich macht es mehr
                    Spass, es ist wertvoller und positiver, von jemandem bejaht zu werden, den man
                    selber bejaht, als von einem, dessen Urteil und dessen Leistung man ablehnt. Ich
                    habe mich noch nie f&#252;r das Lob von Leuten interessiert, die mich nichts angehen
                    &#8211; es sagt mir nichts, es macht mich nicht eine Minute lang froh
                    (h&#246;chstens zehn Sekunden).</p>

                <p rend="center">etc. etc. etc.</p>

                <p>Mein Fehler war, dass ich dies alles ernst, viel zu ernst nahm, dass ich es nicht
                    einordnete in dieses grosse literarische Ph&#228;nomen Hermann Broch, &#252;ber das sich
                    folgende kurze Eintragungen in meinem Tagebuch finden:</p>

                <p>Hermann Broch: Die genialste, die produktivste Form von <hi rend="ul">Ideenflucht,</hi> &#8211; ein <hi rend="ul">Schneetreiben von
                        Assoziationen</hi> &#8211; eine Musik der Philosophie &#8211; die Logik
                    des Alogischen &#8211; die Sch&#246;nheit des Ungeordneten &#8211;
                    psychoanalytischer Pointillismus &#8211; dies ist eine neue Sprache, die weder
                    Dichtung noch Wissenschaft, sondern die Verm&#228;hlung beider darstellt &#8211;
                    Symbol und Aussage werden eins &#8211; Satz und Gegensatz identisch &#8211; es
                    ist das d&#228;monische Zerlegen eines Ichs &#8211; in jedem Teil wird das Ganze
                    sichtbar, erst im Zusammenhang wird es "sch&#246;n".</p>

                <p>es ist die Dichtung einer sich selbst aufl&#246;senden, sich selbst aufhebenden Epoche
                    (Konflikt zwischen Gleichnis und Wirklichkeit, Kunst und Erkenntnis). Dar&#252;ber
                    hinaus ein Anfang. Die Konturen einer neuen Gestaltungsform zeichnen sich ab.
                    (Musik der Philosophie). &#8211;</p>

                <p>Kennt er die Gnade, einen Satz zu kneten, wie ein B&#228;cker ein<pb n="5"/> Brot?
                    Weiss er um den Geruch des frisch gebackenen Brote? Hier ist keine Demut, hier
                    ist titanische Ausst&#252;lpung eines Ichs in den Urraum. Hier werden keine S&#228;tze
                    geschrieben, sondern Feuerr&#228;der angesteckt.<lb/> Ideenflucht, in kosmischen
                    Masstab...</p>

                <p>Mit diesen, etwas wirren Eintragungen will ich meinen Brief schliessen und Sie
                    bitten, dem Knecht zu verzeihen, dass er sich, einen Augenblick lang,
                    erdreistete, &#252;ber die Strenge zu schlagen.</p>

                <p>F&#252;r <persName key="75134">Kahler</persName> lege ich einen kleinen Warnzettel
                    bei.</p>

                <p>Ihnen, lieber H.B., vielen Dank f&#252;r die guten Ratschl&#228;ge, den Roman und Miss
                        <persName key="75098">Drury</persName> betreffend, und die Versicherung,
                    dass ich mich, trotz allem, nicht abschrecken lassen werde, Ihnen auch weiterhin
                    nach Geb&#252;hr zu huldigen.</p>

                <p rend="center"><emph n="salute">In alter Herzlichkeit</emph></p>

                <p rend="center">Ihr</p>

                <p rend="center"><persName key="9687" role="signed">H.S.</persName></p>

                <p>Der Roman<note type="reg"> <name type="wrk" key="80116">Die Wenigen und die
                            Vielen</name></note> maht mich krank. Ich komme jetzt nicht mehr weiter,
                    werde aber am Montag, nach viert&#228;tiger Pause, erneut vorstossen.</p>





            </div>
        </body>
    </text>
</TEI>