
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd"?><TEI>
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Vernetzte Korrespondenzen</title>
      </titleStmt>
      <publicationStmt>
        <p>
Portal Vernetzte Korrespondenzen:           <ref>http://www.exilnetz33.de</ref>
        </p>
        <p>
Herausgeberinformation:           <ref>http://kompz.uni-trier.de</ref>
        </p>
        <ab type="editiontype">QE</ab>
      </publicationStmt>
      <sourceDesc>
        <p>
          <orgName key="2773">Monacensia - Literaturarchiv und Bibliothek, M&#252;nchen</orgName>
        </p>
        <p>
          <bibl>KM B 140</bibl>
        </p>
        <ab type="copyright">
          <persName key="2222">Houston Strauss, Marian</persName>
        </ab>
        <ab type="leaves">1</ab>
        <ab type="pages">2</ab>
        <ab type="type">lt</ab>
        <ab type="subtype">or</ab>
        <ab type="script">ts-h</ab>
        <ab type="scripttype"/>
        <ab type="paper"/>
        <ab type="PA"/>
        <ab type="location">
          <placeName key="84" type="write" cert="medium">New York, NY</placeName>
        </ab>
        <ab type="date">
          <date cert="high" when="1948-04-02"><note>Brief</note>
1948-04-02          </date>
        </ab>
        <ab type="role">
          <persName role="aut" key="17">Kesten, Hermann</persName>
        </ab>
        <ab type="role">
          <persName role="rec" key="16">Mann, Klaus</persName>
        </ab>
        <ab type="no">fud-964</ab>
        <ab type="reg"/>
        <ab type="lang">Deutsch</ab>
        <ab type="desc">Luftpostbrief (Air Letter) mit einigen Korrekturen und der Signatur Hermann Kestens. Am linken Rand steht eine handschriftliche Erg&#228;nzung. Auf der Au&#223;enseite des Briefes steht oben links die Absenderangabe "Hermann Kesten, 210 Riverside Drive, New York 25, N.Y.". Darunter befindet sich die Empf&#228;ngeradresse, sie lautet "Mr. Klaus Mann, c/o Querido Verlag, Singel 262, Amsterdam-C, Holland".&lt;lb/&gt;&lt;lb/&gt;</ab>
      </sourceDesc>
    </fileDesc>
    <revisionDesc>
      <change n="transcription">
        <persName>Biehl, Theresia</persName>
        <date n="2014-04-08">2014-04-08</date>
      </change>
      <change n="collation">
        <persName>Hess, Jan</persName>
        <date n="2014-06-10">2014-06-10</date>
      </change>
      <change n="edition">
        <persName>Biehl, Theresia</persName>
        <date n="2014-07-09">2014-07-09</date>
      </change>
    </revisionDesc>
  </teiHeader>
  
  <text>
    <body>
      <div>
        <figure>
          <graphic n="0" url="cor_kehe_makl_19480402_or_01.tif"/>
          <graphic n="1" url="cor_kehe_makl_19480402_or_02.tif"/>
        </figure>
        <p><persName key="17">Hermann Kesten</persName>, <placeName key="3578">210 Riverside Drive</placeName>, <placeName key="84">New York 25</placeName>, <placeName key="3794">N.Y.</placeName></p>
        <lb/> 
        <p rend="text-align:right">
          <date type="write">2. April 1948</date>
        </p>
        <lb/> 
        <space/>
        <lb/> 
        <p><persName key="16">Mr. Klaus Mann</persName><lb/> c/o <orgName key="4018">Querido Verlag</orgName><lb/> <placeName key="3579">Singel 262</placeName>, <placeName key="2783">Amsterdam-C</placeName>, <placeName key="2782">Holland</placeName></p>
        <lb/> 
        <space/>
        <lb/> 
        <p>
          <span type="Anrede" n="Typ P3">Lieber <name role="rec"><persName key="16">Klaus</persName></name>!</span>
        </p>
        <lb/> 
        <space/>
        <lb/> 
        <p>Zur selben Zeit etwa erhalte ich zwei Ihrer B&#252;cher, in Ihrem Auftrag, die <name type="wrk" key="4014">Pathetic Symphony</name> von <orgName key="3580">Allen, Towne &amp; Heath</orgName> und den deutschen <name type="wrk" key="3584"><persName key="1706">Andr&#233; Gide</persName></name> vom <orgName key="1579">Steinberg Verlag</orgName> in <placeName key="27">Z&#252;rich</placeName> und ich freue mich auf die neue Lekt&#252;re beider <name type="wrk" key="3584"><name type="wrk" key="2934">B&#252;cher</name></name>, besonders des <name type="wrk" key="3584"><persName key="1706">Gide</persName></name> der ja wie ich sehe l&#228;nger und neu gearbeitet ist.</p>
        <lb/> 
        <p>Wann wird Ihre <name type="wrk" key="3581">Autobiographie</name> bei <persName key="2034">Landshoff</persName> erscheinen? Ist Ihre deutsche Fassung schon fertig?</p>
        <lb/> 
        <p>In <placeName key="84">New York</placeName> l&#228;uft jetzt mit riesigem Presse-Erfolg der italienische Film <name type="wrk" key="3583">Paisano</name>, bei dem <hi rend="underline">Sie</hi> neben <persName key="3573">Alfred Hayes</persName> und vier <persName key="3576"><persName key="3577"><persName key="3574"><persName key="3575">Italienern</persName></persName></persName></persName> als Autor genannt sind. Ich will ihn mir bald ansehn, da er ja als gr&#246;sstes Meisterwerk aller Zeiten ger&#252;hmt wird.</p>
        <lb/> 
        <p><persName key="2034">Landshoff</persName> erz&#228;hlte mir kurz von Ihren Rundreisen. Wie ich Sie beneide. Ich sitze immer noch ohne Pass (und ohne Geld) in <placeName key="84">New York</placeName> fest. Das ist ein trauriges Kapitel.</p>
        <lb/> 
        <p>Was haben Sie f&#252;r Pl&#228;ne? Werden Sie bald wieder mal nach <placeName key="41">Amerika</placeName> kommen?</p>
        <lb/> 
        <p>Was haben Sie den Schweizern usw. von der amerikanischen Literatur erz&#228;hlt?</p>
        <lb/> 
        <p>Schreiben Sie Ihren neuen Roman<note type="com"> Wohl <name type="wrk" key="4017">The Last Day</name>. Der Roman bleibt Fragment.<lb/> <lb/> <lb/> (Zum Aufbau der Handlung s. Kroll/T&#228;ubert: Tod, S. 579&#8211;593)</note>, oder kommen Sie nicht zu gr&#246;ssern Arbeiten?</p>
        <lb/> 
        <p>Ich arbeite, arbeite, mit und ohne Vergn&#252;gen, wie Gott will. Die Welt ist sch&#246;n, besonders wenn man jung ist, viel Geld hat, und nicht so viel Zeitgeschichte mitmachen muss. Wie mein Freund <persName key="2276">Wittlin</persName> sagt: Wir haben schon genug Geschichte gehabt. Jetzt bitte etwas Botanik!</p>
        <lb/> 
        <p>Von Ihrem armen <persName key="2070">Papa</persName> las ich in den Zeitungen, dass er sich wie sein Verleger <persName key="2018">Knopf</persName> beim Skilaufen den Arm gebrochen hat. Was f&#252;r ein Schock, und wie versp&#228;tet sozusagen. Ich habe mir den Arm als Bub beim Fussball gebrochen, und das andre Mal wie ich &#252;ber Hydranten sprang.</p>
        <lb/> 
        <p>Was ist denn mit <persName key="2034">Landshoff</persName> und seinem <orgName key="1489">Querido Verlag</orgName>? Den <name type="wrk" key="3234">Copernicus</name> verspricht er mir von Vierteljahr zu Vierteljahr zu drucken. Will er es nicht, oder kann er es nicht? Wie grotesk dass Bermann<note type="com"> <persName key="1803">Gottfried Bermann Fischer</persName> rettet seinen <orgName key="4240">Verlag</orgName> unter Teilhaberschaft des schwedischen <orgName key="926">Bonnier Verlags</orgName> in <placeName key="2824">Stockholm</placeName> &#252;ber den Krieg. 1948 werden <orgName key="926">Bonniers</orgName> Anteile an <orgName key="1489">Querido</orgName> verkauft und der <orgName key="4018">Bermann-Fischer-Querido-Verlag</orgName> entsteht. Parallel dazu hatte <persName key="2225">Peter Suhrkamp</persName> die Gesch&#228;fte des ehemaligen Berliner <orgName key="1108">S. Fischer Verlages</orgName> in <placeName key="1704">Deutschland</placeName> fortgef&#252;hrt. Seine verschiedenen Verlagsprojekte f&#252;hrt <persName key="1803">Bermann Fischer</persName> 1950 wieder im <orgName key="4241">S. Fischer Verlag</orgName> zusammen.</note> dagegen so &#252;ppig aufbl&#252;ht.</p>
        <lb/> 
        <p>Was machen Sie mit Ihren alten B&#252;chern? Haben Sie irgend welche Rechte nach <placeName key="2780">Oestreich</placeName> oder <placeName key="1704">Deutschland</placeName> verkauft?</p>
        <lb/> 
        <p>Was ist aus Ihrer Querido-Anthologie<note type="com"> Die Ver&#246;ffentlichung der Anthologie ist unter dem Titel <name type="wrk" key="4223">Deutsche Stimmen</name> geplant, ein entsprechendes <name type="wrk" key="4221">Vorwort</name> hatte <persName key="16">Klaus Mann</persName> bereits verfasst. Das Buch erscheint jedoch nicht.<lb/> <lb/> <lb/> (Vgl. Kroll/T&#228;ubert: Tod, S. 309-310)</note> geworden? Erscheint sie mal?</p>
        <lb/> 
        <p>Lassen Sie wieder von sich h&#246;ren. In Ihren jungen Jahren waren Sie ein viel prompterer Briefschreiber. Sie d&#252;rfen nicht vergessen, ich bin auch schon bald ein alter Jud, und nachher wird es Ihnen leid tun, wenn Sie mir nicht mehr werden Briefe schreiben k&#246;nnen. Ich habe eben einen guten Freund verloren, den <persName key="2014">Dr. Klatzkin</persName>. Kannten Sie ihn? Er war ein reizender Mann, und es tut mir sehr leid um ihn. Die Freunde sterben einem rascher weg, als man es erdulden kann. Das macht einem das Leben etwas oede, wenn man anf&#228;ngt, mit zu vielen Schatten umzugehn.</p>
        <lb/> 
        <p>Aber keine D&#252;sterkeit! Der Hauptunterschied zwischen Jugend und Alter liegt wohl im Zeitunterschied, in der Stimmung in der Meinung, man h&#228;tte unendlich viel, oder nur noch sehr wenig Zeit vor sich. Lauter optische Irrt&#252;mer!</p>
        <lb/> 
        <p>Schreiben Sie bald, und herzlichsten Dank f&#252;r Ihre sch&#246;nen <name type="wrk" key="3584"><name type="wrk" key="4014">B&#252;cher</name></name>, die einen Ehrenplatz in meiner winzigen Bibliothek einnehmen.</p>
        <lb/> 
        <p>Ich w&#252;nsche Ihnen allen Erfolg und alles Gute. (Der <name type="per" key="2690">New Yorker</name> brachte unter briefly noted eine <name type="wrk" key="4225">Anzeige</name>: "A fictional biography of T. In addition to presenting all the verifiable facts of the composer's life, the author attempts to give some idea by means of frequent interior monologues, of what the hero was thinking about when he sat down at the piano. An interesting version of the emotional rearing and bucking that seems to accompany &#8211; or result &#8211; in major artistic output." Soweit <name type="per" key="3585"><name type="per" key="2690">New Yorker</name> April 3, 1948</name></p>
        <lb/> 
        <p>Herzlichst gr&#252;sst Ihr <name role="aut"><span type="Signatur"><persName key="17">Hermann Kesten</persName></span></name>.</p>
      </div>
    </body>
  </text>
</TEI>