
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd"?><TEI>
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Vernetzte Korrespondenzen</title>
      </titleStmt>
      <publicationStmt>
        <p>
Portal Vernetzte Korrespondenzen:           <ref>http://www.exilnetz33.de</ref>
        </p>
        <p>
Herausgeberinformation:           <ref>http://kompz.uni-trier.de</ref>
        </p>
        <ab type="editiontype">QE</ab>
      </publicationStmt>
      <sourceDesc>
        <p>
          <orgName key="2773">Monacensia - Literaturarchiv und Bibliothek, M&#252;nchen</orgName>
        </p>
        <p>
          <bibl>Tau, Max A III/1-3</bibl>
        </p>
        <ab type="copyright">
          <persName key="5972">Guggenheim, Alfred Kim</persName>
        </ab>
        <ab type="leaves">2</ab>
        <ab type="pages">2</ab>
        <ab type="type">lt</ab>
        <ab type="subtype">cc</ab>
        <ab type="script">ms</ab>
        <ab type="scripttype"/>
        <ab type="paper"/>
        <ab type="PA"/>
        <ab type="location">
          <placeName key="3678" type="write" cert="medium">Los Angeles, CA</placeName>
        </ab>
        <ab type="date">
          <date cert="high" when="1945-12-10"><note>Brief</note>
1945-12-10          </date>
        </ab>
        <ab type="role">
          <persName role="aut" key="2113">Neumann, Alfred</persName>
        </ab>
        <ab type="role">
          <persName role="rec" key="2227">Tau, Max</persName>
        </ab>
        <ab type="no">fud-1029</ab>
        <ab type="reg"/>
        <ab type="lang">Deutsch</ab>
        <ab type="desc">Durchschlag ohne Signatur.&lt;lb/&gt;&lt;lb/&gt;&lt;lb/&gt;</ab>
      </sourceDesc>
    </fileDesc>
    <revisionDesc>
      <change n="transcription">
        <persName>Hess, Jan</persName>
        <date n="2014-11-28">2014-11-28</date>
      </change>
      <change n="collation">
        <persName>Biehl, Theresia</persName>
        <date n="2014-12-04">2014-12-04</date>
      </change>
      <change n="edition">
        <persName>Biehl, Theresia</persName>
        <date n="2014-12-11">2014-12-11</date>
      </change>
    </revisionDesc>
  </teiHeader>
  
  <text>
    <body>
      <div>
        <figure>
          <graphic n="0" url="cor_tama_neal_19451210_or_01.tif"/>
          <graphic n="1" url="cor_tama_neal_19451210_or_02.tif"/>
        </figure>
        <p rend="text-align:right"><placeName key="5098">1517 North Genesee Ave</placeName><lb/> <placeName key="3678">Los Angeles 46</placeName>, <placeName key="3675">Calif.</placeName><lb/> <date type="write">10. Dezember 1945</date></p>
        <lb/> 
        <space/>
        <lb/> 
        <p>
          <span type="Anrede" n="Typ P3">Lieber <name role="rec"><persName key="2227">Max Tau</persName></name>,</span>
        </p>
        <lb/> 
        <p>Ihre Briefe sind wie von einem alten Freund. H&#228;tte doch mein hundertj&#228;hrig bezopfter Macmillan hier einen Hauch von Ihrem Geist! Der brauchte drei Monate, um die nach vier Wochen vergriffene Auflage nachzudrucken &#8211; und so lange war das <name type="wrk" key="5102">Buch</name> so selten zu ergattern wie Nylonstr&#252;mpfe.</p>
        <lb/> 
        <p>Zu Ihrem Brief vom 3. November: ich danke Ihnen herzlich f&#252;r Ihre Aufmerksamkeit, mir den Geburtstagsgruss aus der <name type="per" key="719">Neuen Z&#252;rcher Ztg.</name> zu schicken. Bitte notieren Sie sich Dr. <persName key="5089">Gottlieb Heinrich Heer</persName> (c/o <name type="per" key="719">NZZ</name>) f&#252;r ein <name type="wrk" key="5102">Besprechungsexemplar</name>. Wenn Sie die M&#246;glichkeit haben, auf meine Kosten und mit meinen Gr&#252;ssen an Frau <persName key="5090">Hedi Heusch</persName>, <placeName key="5101">Zumikerstr. 27</placeName>, <placeName key="5099">Zollikon-Z&#252;rich</placeName>, und an <persName key="2376">Alexander M. Frey</persName>, <placeName key="5100">Oberwilerstr. 90</placeName>, <placeName key="3901">Basel</placeName>, je ein geb. <name type="wrk" key="5102">Ex.</name> zu schicken, w&#228;re ich Ihnen dankbar.</p>
        <lb/> 
        <p>Zu Ihrem Brief vom 12. November: ja, es ist schmerzlich, dass das deutsche <name type="wrk" key="5102">Buch</name> noch nicht nach <placeName key="1704">Deutschland</placeName> hineinkommt. Offenbar hat sich der Capt. <persName key="5107">Dalcher</persName> von den Publication Sections der AMG<note type="com"> Gemeint ist wohl die Publikationsabteilung der <orgName key="5108">US-Milit&#228;rregierung</orgName>.</note> &#252;berhaupt nicht bei Ihnen gemeldet, trotz seines im August gemeldeten Interesses. Schreiben Sie mir bitte, wenn ich von hier aus etwas unternehmen soll. Vor einigen Wochen hat sich bei mir ein in der gleichen Stellung in <placeName key="3616">M&#252;nchen</placeName> besch&#228;ftigter Offizier mit der gleichen Anfrage gemeldet. Ich antwortete ihm mit den Hinweisen auf Capt. <persName key="5107">Dalcher</persName> und auf den <orgName key="1425">NEUEN VERLAG</orgName>. &#8211; Ueber <persName key="109">Alfred D&#246;blin</persName> h&#246;re ich, dass er noch in <placeName key="18">Paris</placeName> sei. Ich f&#252;rchte, er wird Entt&#228;uschungen erleben &#8211; ganz gewiss, wenn er in <placeName key="3895">Baden-Baden</placeName> "Mitarbeiter" wie den <persName key="2208">Sieburg</persName> finden sollte. Glauben Sie, dass wir durch <persName key="109">D&#246;blin</persName> erfahren k&#246;nnen, ob mein franz&#246;sischer Verleger <orgName key="1358">Stock</orgName> wieder arbeitet? Es l&#228;ge mir n&#228;mlich sehr an einer franz&#246;sichen Ausgabe der <name type="wrk" key="5102">SECHS</name>, der einzigen wichtigen Sprache, die mir noch fehlt.</p>
        <lb/> 
        <p>Ihr Brief vom 30. November &#252;ber die d&#228;nische Ausgabe<note type="com"> Die d&#228;nische Ausgabe von <name type="wrk" key="5102">Es waren ihrer sechs</name> erscheint unter dem Titel <name type="wrk" key="5102">Mellem Nat og Dag</name> 1945 beim <orgName key="5091">Asbo Verlag</orgName> in <placeName key="5103">Aalborg</placeName>.</note> und Ihre liebensw&#252;rdige Uebersetzung der Pressestimmen machte mir begreiflicherweise sehr viel Freude (auch das Wiedersehn mit meinem 20 Jahre alten Konterfei aus der seligen Teufelszeit<note type="com"> Die Ver&#246;ffentlichung von <persName key="2113">Alfred Neumanns</persName> Roman <name type="wrk" key="4730">Der Teufel</name> im Jahr 1926.</note>). Das d&#228;nische Echo ist eine besondere Genugtuung f&#252;r mich und ein tiefes Kompliment f&#252;r den d&#228;nischen Humanismus. Sagen Sie bitte dem d&#228;nischen <orgName key="5091">Verleger</orgName> <pb/>meinen herzlichen Dank und verraten Sie ihm meinen Wunsch, ein Exemplar der d&#228;nischen Ausgabe<note type="com"> Die d&#228;nische Ausgabe von <name type="wrk" key="5102">Es waren ihrer sechs</name> erscheint unter dem Titel <name type="wrk" key="5102">Mellem Nat og Dag</name> 1945 beim <orgName key="5091">Asbo Verlag</orgName> in <placeName key="5103">Aalborg</placeName>.</note> zu besitzen. Von der ebenfalls j&#252;ngst erschienenen britischen Ausgabe<note type="com"> Die britische Ausgabe erscheint 1944 unter dem Titel <name type="wrk" key="5102">Six of them</name>.</note> &#8211; bei <orgName key="2763">Hutchinson</orgName> &#8211; weiss ich bisher nur, dass sie bereits in der 4. Auflage herauskam.</p>
        <lb/> 
        <p>Ihr Brief vom 1. Dezember schafft ein Problem &#8211; hinsichtlich <orgName key="5092">Mondadori</orgName>, der mit der Uebersetzung beginnen will und dem ich begreiflicherweise nicht gestatten m&#246;chte, aus der englischen Uebersetzung zu &#252;bersetzen. (Zumal gerade meine italienischen Ausgaben<note type="com"> Die italienische Ausgabe erscheint 1948 unter dem Titel <name type="wrk" key="5102">Erano in sei</name>.</note> ganz besonders gute Uebertragungen aufweisen). Wenn ich also nicht bald ein deutsches <name type="wrk" key="5102">Exemplar</name> von hier aus nach <placeName key="2789">Italien</placeName> schicken kann &#8211; leider scheinen die l&#228;ngst erwarteten B&#252;cher immer noch nicht in <placeName key="84">New York</placeName> angekommen zu sein &#8211;, so muss ich <orgName key="5092">Mondadori</orgName> wohl mein Handms. &#8211; immerhin getippt, also nicht die eigentliche Handschrift des <name type="wrk" key="5102">Romans</name> &#8211; zukommen lassen.</p>
        <lb/> 
        <p>Obgleich ich (oder weil ich) mit filmischem Broterwerb besch&#228;ftigt bin, denke ich recht sehns&#252;chtig an die eigene Arbeit. Allerdings haben die <name type="wrk" key="5102">SECHS</name> ein ausserordentlich gesteigertes Werk-Verantwortungsgef&#252;hl hinterlassen. So f&#252;hle ich mich zu dem seit einem Jahrzehnt geplanten <name type="wrk" key="5565">Franziskus-Werk</name> &#8211; nicht etwa einem Franziskus-Roman, sondern der Auseinandersezung des franziskanischen Geistes mit unsrer Zeit &#8211; noch nicht reif genug. Ich werde wohl damit warten m&#252;ssen, bis ich wieder einmal in <placeName key="4774">Assisi</placeName> bin (und in <placeName key="3101">Florenz</placeName>!). Daneben spukt so etwas wie mein "Nostromo"<note type="com"> <persName key="75">Alfred Neumanns</persName> Roman, den er an dieser Stelle mit <persName key="5093">Joseph Conrads</persName> <name type="wrk" key="5106">Nostromo</name> vergleicht, erscheint 1949 unter dem Titel <name type="wrk" key="3053">Der Pakt</name>.</note> in mir herum (ich bin ja ein bisschen ein Bastard von <persName key="2603">Stendhal</persName> sowohl als von <persName key="5093">Conrad</persName>): die psychologische und politische Phantasie eines <persName key="5094">General-Kundt</persName>-Typs in <placeName key="5570">Lateinischem Amerika</placeName>. (Uebrigens ist der Kerl<note type="com"> Figur nach dem Vorbild des amerikanischen S&#246;ldners <persName key="2632">William Walker</persName>.</note>, als Amerikaner, in dem von Freund <persName key="5095">Guggenheim</persName> herausgegebenem Fragment <name type="wrk" key="5104">"Gitterwerk des Lebens"</name> bereits enthalten.) Oder ich <foreign xml:lang="en">escape</foreign> der Zeit und der Verantwortung und schreibe zu meiner eigenen Erholung zehn historische Frauenportr&#228;ts &#8211; von der <persName key="5096">Kaiserin Theodora</persName> bis zur <persName key="5097">Duse</persName> &#8211;, eine Interims-Idee, zu der mir die Amerikaner heftig zureden. Was denken Sie dar&#252;ber?</p>
        <lb/> 
        <p rend="text-align:center">Ich bleibe mit herzlichen Gr&#252;ssen<lb/> Ihr</p>
      </div>
    </body>
  </text>
</TEI>