
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd"?><TEI>
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Vernetzte Korrespondenzen</title>
      </titleStmt>
      <publicationStmt>
        <p>
Portal Vernetzte Korrespondenzen:           <ref>http://www.exilnetz33.de</ref>
        </p>
        <p>
Herausgeberinformation:           <ref>http://kompz.uni-trier.de</ref>
        </p>
        <ab type="editiontype">QE</ab>
      </publicationStmt>
      <sourceDesc>
        <p>
          <orgName key="2773">Monacensia - Literaturarchiv und Bibliothek, M&#252;nchen</orgName>
        </p>
        <p>
          <bibl>HK B 755</bibl>
        </p>
        <ab type="copyright">
          <persName key="5970">Mann, Frido</persName>
        </ab>
        <ab type="leaves">2</ab>
        <ab type="pages">4</ab>
        <ab type="type">lt</ab>
        <ab type="subtype">or</ab>
        <ab type="script">ts-h</ab>
        <ab type="scripttype"/>
        <ab type="paper"/>
        <ab type="PA"/>
        <ab type="location">
          <placeName key="3657" type="write" cert="low">Cascade, MD</placeName>
        </ab>
        <ab type="date">
          <date cert="high" when="1943-05-15"><note>Brief</note>
1943-05-15          </date>
        </ab>
        <ab type="role">
          <persName role="aut" key="16">Mann, Klaus</persName>
        </ab>
        <ab type="role">
          <persName role="rec" key="17">Kesten, Hermann</persName>
        </ab>
        <ab type="no">fud-707</ab>
        <ab type="reg"/>
        <ab type="lang">Deutsch</ab>
        <ab type="desc">Original mit wenigen handschriftlichen Korrekturen und der Signatur Klaus Manns.&lt;lb/&gt;</ab>
      </sourceDesc>
    </fileDesc>
    <revisionDesc>
      <change n="transcription">
        <persName>Biehl, Theresia</persName>
        <date n="2014-05-07">2014-05-07</date>
      </change>
      <change n="collation">
        <persName>Hess, Jan</persName>
        <date n="2014-07-08">2014-07-08</date>
      </change>
      <change n="edition">
        <persName>Biehl, Theresia</persName>
        <date n="2014-07-10">2014-07-10</date>
      </change>
    </revisionDesc>
  </teiHeader>
  
  <text>
    <body>
      <div>
        <figure>
          <graphic n="0" url="cor_makl_kehe_19430515_or_01.tif"/>
          <graphic n="1" url="cor_makl_kehe_19430515_or_02.tif"/>
          <graphic n="2" url="cor_makl_kehe_19430515_or_03.tif"/>
          <graphic n="3" url="cor_makl_kehe_19430515_or_04.tif"/>
        </figure>
        <p rend="text-align:right"><orgName key="3803">Camp Ritchie</orgName>, <placeName key="3804">Maryland</placeName><lb/> <date type="write">May 15, 1943</date></p>
        <lb/> 
        <p>
          <span type="Anrede" n="Typ P3">Lieber <name role="rec"><persName key="17">Hermann Kesten</persName></name>,</span>
        </p>
        <lb/> 
        <p>hier ist mein <name type="wrk" key="3498"><foreign xml:lang="en">Preface</foreign></name>: ich habe es ganz nochmal geschrieben, und mir scheint, es ist dementsprechend drolliger geworden. Die letzte Seite hat unser <persName key="2034">Freund und <foreign xml:lang="en">publisher</foreign></persName> mir <hi rend="underline">launisch</hi> vorenthalten. Sie mag nun also bleiben, wie sie ist.</p>
        <lb/> 
        <p>Mir sind noch ein paar andre Sachen eingefallen, und da man ja nie weiss, ob es nicht zum letzten Male ist, dass ich zu Euch spreche (wie der liebe Herr Jesus, da er das Brot teilete), so will ich sie denn aufz&#228;hlen:</p>
        <lb/> 
        <p>1.) Ich bin doch, und alles wohl-bedacht, daf&#252;r den Lagerkvistschen Henker<note type="com"> Von <persName key="3204">P&#228;r Lagerkvist</persName> erscheint schlie&#223;lich der Beitrag <name type="wrk" key="3457">Father and I</name>. <persName key="3204">Lagerkvists</persName> Erz&#228;hlung <name type="wrk" key="4246">Der Henker</name> wird 1946 bei <orgName key="4240">Bermann-Fischer</orgName> in <placeName key="2824">Stockholm</placeName> publiziert. Ein <name type="wrk" key="4247">Auszug</name> war zudem 1935 in der <name type="per" key="739">Sammlung</name> erschienen.</note> und den Horvathschen <name type="wrk" key="3336">Dialog</name> &#252;ber die Verfischung unsrer Epoche in unsrem Repertoire zu behalten. Zwar gebe ich Ihnen darin recht, dass das <name type="wrk" key="3086">Buch</name> einen guten Prozentsatz von anmutig-Unterhaltlichem enthalten muss (und bin deshalb sehr f&#252;r die Aufnahme einiger zus&#228;tzlicher <foreign xml:lang="en">short stories</foreign>, vor allem im Franz&#246;sischen Teil). Indessen argw&#246;hne ich, dass Sie dazu neigen, die leichte Seite, <hi rend="underline">in Anthologien,</hi> &#252;berm&#228;ssig <pb/>zu betonen: wenigstens schien es mir so im Falle Ihrer <name type="wrk" key="3820"><persName key="1961">Heine</persName>-Anthologie</name>. Die ausgefallenen K&#228;uze aber, die &#252;berhaupt sowas lesen, sind gar nicht so aufs Schaumige versessen, sondern wollen gediegne, selbst finstre Kost. Welche Stellen aus Ihrem <name type="wrk" key="3820"><persName key="1961">Heine</persName></name> sind denn von der Presse herausgehoben worden? Sowohl Meister <persName key="2188">Schlamm</persName>, in den <name type="per" key="724">Times</name>, als auch Meister Eckehart, in der <name type="per" key="3821">Chicago Sun</name>, waren haupts&#228;chlich von den politisch-weltanschaulichen Stellen beeindruckt; es waren diese Stellen, die zitiert wurden, und so wird es auch im Fall des <name type="wrk" key="3086">Europ&#228;ischen Herzens</name> geschehen. Glauben Sie einem betagten Yankee! <foreign xml:lang="en">Hangman and Fish</foreign> sind was die Leute hier von <foreign xml:lang="en">dear old <placeName key="40">Europe</placeName></foreign> erwarten.</p>
        <lb/> 
        <p>2.) Es scheint mir, als h&#228;tten Sie <persName key="1708">Hesses</persName> <name type="wrk" key="3470">"B&#246;hme"</name> nicht mit-erw&#228;hnt, als wir neulich die Schweizer durchnahmen, in der Bahnhofshalle nicht-f&#252;r-es-gebaut. Ein h&#252;bscher <name type="wrk" key="3470">Beitrag</name>. Sie haben ihn doch nicht gestrichen?</p>
        <lb/> 
        <p>3.) Da wir nun (leider) keinen <persName key="3819">Beethoven</persName><note type="com"> Ein entsprechender Beitrag wurde nicht ermittelt.</note> haben &#8211; wie w&#228;re es mit einem <persName key="2749">Schubert</persName>? Aus <persName key="2020">Annettens</persName> <pb/><name type="wrk" key="3051">B&#252;chlein</name> liesse sich gewiss was Artiges herauspfl&#252;cken &#8211; was zugleich den Vorteil h&#228;tte, sie von den Welschen zu den Teutonen zu versetzen. Wollen Sie mit dem lieben alten Ding<note type="com"> <persName key="2020">Annette Kolb</persName></note> mal in diesem Sinne R&#252;cksprache nehmen?</p>
        <lb/> 
        <p>4.) Bleibt es bei <persName key="3197">Jensens</persName> Darwin<note type="com"> Von <persName key="3197">Johannes V. Jensen</persName> erscheint letztlich kein Beitrag (vgl. den <ref target="fud://957">Brief</ref> von <persName key="17">Hermann Kesten</persName> an <persName key="16">Klaus Mann</persName> vom 6.7.1943).</note>?</p>
        <lb/> 
        <p>5.) (Etwas heikel.) Ihre eigne <name type="wrk" key="3085">Geschichte</name>. Mir ist sie willkommen wie dem Soldaten der <foreign xml:lang="en">Weekend-Pass</foreign>. Aber ist es nicht ein <hi rend="underline">bisschen</hi> gegen die Spielregeln, dass Sie auch erz&#228;hlerisch vertreten sind, da Sie doch, a), als Mitherausgeber zeichnen, b), die deutsche Einleitung<note type="com"> Die <name type="wrk" key="3393">Einleitung</name> zum L&#228;nderteil <placeName key="1704">Deutschland</placeName> verfasst schlie&#223;lich <persName key="2193">Franz Schoenberner</persName> (vgl. den <ref target="fud://709">Brief</ref> von <persName key="16">Klaus Mann</persName> an <persName key="17">Hermann Kesten</persName> vom 31.5.1943, den <ref target="fud://711">Brief</ref> vom 3.7.1943 und den <ref target="fud://712">Brief</ref> vom 13.7.1943 sowie den <ref target="fud://957">Brief</ref> von <persName key="17">Hermann Kesten</persName> an <persName key="16">Klaus Mann</persName> vom 6.7.1943; au&#223;erdem den Brief von <persName key="2193">Franz Schoenberner</persName> an <persName key="17">Hermann Kesten</persName> vom 20.5.1943, den Brief vom 23.5.1943 und den Brief vom 27.7.1943 sowie den Brief von <persName key="17">Hermann Kesten</persName> an <persName key="2193">Franz Schoenberner</persName> vom 5.9.1943).</note> beisteuern? Keiner der &#252;brigen Einleiter<note type="com"> Die L&#228;nderteile der <name type="wrk" key="3086">Anthologie</name> werden eingeleitet von: <persName key="2390">Yvan Goll</persName> (<placeName key="47">Frankreich</placeName>), <persName key="4198">Angel Flores</persName> (<placeName key="43">Spanien</placeName>), Lusitano de Castro (d.i. <persName key="3144">Jos&#233; Rodrigues Migu&#233;is</persName>, <placeName key="78">Portugal</placeName>), <persName key="4199">Renato Poggioli</persName> (<placeName key="2789">Italien</placeName>), <persName key="4200">Demetrios Capetanakis</persName> (<placeName key="3246">Griechenland</placeName>), <persName key="3146">Saul Colin</persName> (<placeName key="3247">Rum&#228;nien</placeName>), <persName key="3150">Victor Sharenkoff</persName> (<placeName key="3248">Bulgarien</placeName>), <persName key="3165">Thomas Quinn Curtiss</persName> (<placeName key="3249">Ungarn</placeName> und <placeName key="3251">Russland</placeName>), <persName key="4201">Rastko Petrovich</persName> (<placeName key="3250">Jugoslawien</placeName>), <persName key="4202">Manfred Kridl</persName> (<placeName key="3122">Polen</placeName>), <persName key="3796">Christopher Lazare</persName> (<placeName key="3118">Tschechoslowakei</placeName>), <persName key="3649">Robert Pick</persName> (<placeName key="2780">&#214;sterreich</placeName>), <persName key="2193">Franz Schoenberner</persName> (<placeName key="1704">Deutschland</placeName>), <persName key="2391">Marnix Gijsen</persName> (<placeName key="2777">Belgien</placeName>), <persName key="3189">Jan Gresshoff</persName> (<placeName key="2782">Niederlande</placeName>), <persName key="3257">Karin Micha&#235;lis</persName> (<placeName key="2826">D&#228;nemark</placeName>), <persName key="3199">Lise Lindbaek</persName> (<placeName key="3252">Norwegen</placeName>), <persName key="2574">Eug&#233;nie S&#246;derberg</persName> (<placeName key="45">Schweden</placeName> und <placeName key="3253">Finnland</placeName>) und <persName key="3208">Francine B. Bradley</persName> (<placeName key="108">Schweiz</placeName>).</note> kommt als Sch&#246;pfer zu Worte (ausser <persName key="2390">Goll</persName>, mit einem <name type="wrk" key="3822">Gedicht</name>, wie mir gerade einf&#228;llt &#8211; und auch das sollten wir vielleicht weglassen.)</p>
        <lb/> 
        <p>Wollte es nur in die Debatte geworfen haben. Die Entscheidung bleibt dero Liebden &#252;berlassen.</p>
        <lb/> 
        <p>6.) Anbei der <persName key="1946">Habe</persName><note type="com"> <persName key="16">Klaus Mann</persName> ist zu dieser Zeit gemeinsam mit <persName key="1946">Hans Habe</persName> in <orgName key="3803">Camp Ritchie</orgName> stationiert. In seinem <ref target="fud://704">Brief</ref> vom 19.4.1943 k&#252;ndigt er an "Es <hi rend="spaced">k&#246;nnte</hi> sein, dass ich Ihnen in der Tat eine kurze pi&#232;ce von &#8211; <persName key="1946">Hans Habe</persName> aufzwingen muss. Schliesslich ist er ein internationaler best seller und ausserdem beinah mein boss: es h&#228;ngt vielleicht mein Leben davon ab...". Der Beitrag von <persName key="1946">Hans Habe</persName> erscheint jedoch nicht in der <name type="wrk" key="3086">Anthologie</name>.</note>. Ich finde ihn relativ nett &#8211; schon weil er so viel Europ&#228;ische Landschaft und so zahlreiche St&#228;dtenamen enth&#228;lt. F&#252;r den Ungarischen Teil. Was seine Biographie betrifft, so finden <pb/>Sie eine in einem der k&#252;rzlichen Hefte von <name type="per" key="680">"Free World"</name>; (nur dass der vielversprechende junge Mann jetzt Leutnant ist, und dass wir den Unsinn &#252;ber <persName key="1971">Schickelgruber</persName> doch wohl lieber streichen.)</p>
        <lb/> 
        <p>7.) Da wir nun beide als Herausgeber zeichnen, scheint mir, wir sollten doch einen Eingeborenen suchen, der uns ein nichtiges Vorw&#246;rtchen dichtet; (<persName key="1844">Seidel-Canby</persName>? Kennen Sie ihn? Van Doren<note type="com"> Wahrscheinlich <persName key="3956">Mark van Doren</persName>. Auch sein Bruder <persName key="3955">Carl van Doren</persName> k&#246;nnte gemeint sein.</note>? Oder versuchen wir nochmals <persName key="2365">Fadiman</persName>?) Unsre beiden r&#252;stig-germanischen Namen brauchen ein angels&#228;chsisches Gegengewicht: wenn sie auf dem Schutzumschlag paradieren sollen. Finden (oder wollen) wir keinen Einleiter, so bin ich daf&#252;r, dass auf dem Schutzumschlag &#252;berhaupt keine Herausgeber-Namen sichtbar werden, sondern dieselben als bittre Ueberraschung f&#252;r die title page, drinnen, aufgespart werden. Hab ich recht? Nat&#252;rlich hab ich leider recht...</p>
        <lb/> 
        <p>
          <foreign xml:lang="en">That's all, folks.</foreign>
        </p>
        <lb/> 
        <p>Wie erfreulich, dass der Krieg bald zu Ende ist.</p>
        <lb/> 
        <p rend="text-align:center">Ihr ganz treuer,</p>
        <lb/> 
        <p rend="text-align:right">
          <name role="aut">
            <span type="Signatur">
              <persName key="16">KLAUS</persName>
            </span>
          </name>
        </p>
      </div>
    </body>
  </text>
</TEI>